<unk>	0
<s>	0
</s>	0
▁	-1.83857
.	-3.59678
(	-4.25041
s	-4.25984
,	-4.4211
t	-4.44489
e	-4.45615
o	-4.46443
p	-4.49278
i	-4.58944
d	-4.66701
)	-4.69571
a	-4.71813
_	-4.7538
r	-4.79328
c	-4.82879
b	-4.95298
:	-4.95409
1	-4.98585
▁=	-5.00147
m	-5.00511
;	-5.00766
n	-5.05166
이	-5.07543
f	-5.07556
g	-5.13273
2	-5.14386
/	-5.16525
y	-5.1869
""	-5.3326
을	-5.34045
u	-5.34358
);	-5.35448
3	-5.36712
가	-5.36778
▁}	-5.37175
는	-5.39665
h	-5.4094
-	-5.41117
를	-5.4239
>	-5.45058
er	-5.46467
[	-5.4671
x	-5.4933
l	-5.52322
▁{	-5.52608
S	-5.53512
ar	-5.54146
]	-5.54581
0	-5.56308
4	-5.58187
T	-5.5921
C	-5.6305
v	-5.63064
에	-5.65246
=	-5.68033
an	-5.70424
지	-5.71525
로	-5.72913
or	-5.77037
E	-5.77278
고	-5.78115
A	-5.78216
P	-5.79517
in	-5.79798
5	-5.83972
w	-5.83995
'	-5.85567
le	-5.8634
의	-5.87774
L	-5.92042
st	-5.92631
8	-5.93341
()	-5.94535
6	-5.96515
하	-6.00227
(""	-6.00616
re	-6.0067
D	-6.0069
▁```	-6.00807
M	-6.01859
O	-6.0251
?	-6.02665
어	-6.03969
7	-6.08726
9	-6.09089
k	-6.0914
수	-6.09253
I	-6.10196
▁<	-6.11388
B	-6.12224
은	-6.12809
에서	-6.13062
ch	-6.1391
on	-6.14755
▁""	-6.16283
at	-6.17076
j	-6.17639
id	-6.17952
it	-6.21739
서	-6.21889
=""	-6.23417
요	-6.24128
▁//	-6.26043
시	-6.26086
기	-6.27393
인	-6.28354
습니다	-6.28761
<	-6.28777
\	-6.29162
R	-6.29415
다	-6.31854
al	-6.32017
한	-6.32502
해	-6.34384
+	-6.35652
get	-6.35984
"",	-6.38505
도	-6.38776
면	-6.41381
N	-6.42048
아	-6.42587
ap	-6.43216
▁'	-6.44582
되	-6.44756
리	-6.44846
▁$$$	-6.45718
th	-6.46385
나	-6.46717
스	-6.46781
하는	-6.47763
▁int	-6.48946
▁if	-6.49983
정	-6.50613
자	-6.51826
is	-6.52075
ed	-6.52479
to	-6.52627
%	-6.52841
();	-6.5364
int	-6.55309
ce	-6.55443
li	-6.56387
F	-6.56403
el	-6.56964
라	-6.58126
보	-6.58942
ent	-6.60315
▁이	-6.61869
ol	-6.62789
</	-6.63448
set	-6.66515
으로	-6.68061
드	-6.6941
게	-6.71066
할	-6.72307
데	-6.72576
mp	-6.73434
!	-6.74138
end	-6.74942
name	-6.7497
en	-6.75328
',	-6.7562
1,	-6.76621
는데	-6.78256
il	-6.78836
lo	-6.80723
"");	-6.80976
G	-6.81113
▁for	-6.81403
▁+	-6.81852
만	-6.81992
U	-6.82618
z	-6.8304
ing	-6.83792
*	-6.84002
tr	-6.8532
se	-6.85667
려	-6.85933
▁new	-6.86288
de	-6.86522
`	-6.86838
out	-6.87697
값	-6.88249
as	-6.88332
문	-6.88378
un	-6.88564
com	-6.8895
▁public	-6.89576
H	-6.90171
ion	-6.92898
ut	-6.92964
00	-6.93222
▁return	-6.93666
하고	-6.94144
me	-6.94988
입니다	-6.95251
ate	-6.95291
와	-6.95696
{	-6.95703
q	-6.96162
et	-6.96172
con	-6.96505
제	-6.96717
것	-6.97207
▁#	-6.97622
ac	-6.98208
data	-6.98599
오	-7.00132
안	-7.00298
주	-7.0038
소	-7.0038
ck	-7.01866
때	-7.023
('	-7.03236
▁코드	-7.03494
과	-7.03573
}	-7.03859
▁그	-7.05353
ow	-7.06175
▁*	-7.06834
▁void	-7.0696
"")	-7.07994
▁1	-7.08311
▁어떻게	-7.08471
부	-7.09184
10	-7.09254
트	-7.09487
ec	-7.0969
대	-7.1028
String	-7.1047
▁class	-7.10739
함	-7.11659
W	-7.12216
위	-7.14
개	-7.14856
그	-7.15847
일	-7.1953
변	-7.20457
버	-7.2076
래	-7.21753
|	-7.22499
클	-7.23119
용	-7.24677
사	-7.24677
J	-7.24794
#	-7.25178
들	-7.25587
상	-7.25748
러	-7.2977
중	-7.31787
메	-7.33615
구	-7.34653
없	-7.36066
&	-7.36995
프	-7.39185
니	-7.39984
여	-7.4004
알	-7.4103
않	-7.41653
동	-7.42154
체	-7.4228
터	-7.43544
적	-7.44697
전	-7.45733
V	-7.48103
했	-7.4837
$	-7.48771
내	-7.49579
모	-7.51078
거	-7.51215
바	-7.51215
처	-7.55857
식	-7.56725
원	-7.576
@	-7.58779
저	-7.59818
무	-7.6118
번	-7.61787
Q	-7.66802
더	-7.67447
음	-7.69241
크	-7.70234
된	-7.70734
건	-7.709
잘	-7.71573
예	-7.74479
X	-7.75877
런	-7.76052
간	-7.76229
작	-7.76578
단	-7.7801
조	-7.7837
선	-7.79276
분	-7.79445
금	-7.80558
경	-7.8185
비	-7.82231
까	-7.82977
K	-7.84314
공	-7.84698
생	-7.84875
호	-7.85083
쓰	-7.86442
계	-7.86638
속	-7.87622
우	-7.88012
야	-7.8824
언	-7.90634
명	-7.91453
Y	-7.91865
디	-7.92902
~	-7.93524
두	-7.9374
환	-7.94797
으	-7.94897
반	-7.96945
관	-7.97818
당	-7.98698
연	-7.99586
재	-8.00257
복	-8.00707
진	-8.00707
설	-8.02069
글	-8.02298
세	-8.03218
입	-8.03369
추	-8.04148
키	-8.04148
마	-8.0485
차	-8.0485
각	-8.05079
점	-8.05321
형	-8.05321
출	-8.05555
왜	-8.08439
포	-8.09911
화	-8.09911
성	-8.10643
걸	-8.11909
립	-8.13178
발	-8.13684
치	-8.14463
현	-8.16018
장	-8.1602
코	-8.17065
찾	-8.19777
궁	-8.21705
신	-8.21705
유	-8.21705
르	-8.22543
실	-8.2282
태	-8.23672
줄	-8.24813
름	-8.28913
져	-8.28913
ᅮ	-8.29212
레	-8.29212
웹	-8.29513
행	-8.31024
후	-8.3164
접	-8.32257
통	-8.32566
료	-8.32877
색	-8.32877
히	-8.33188
록	-8.33501
산	-8.34129
법	-8.35393
방	-8.35712
표	-8.36037
타	-8.38638
초	-8.39965
순	-8.4131
운	-8.4131
링	-8.43707
미	-8.44749
배	-8.44749
말	-8.46163
등	-8.46519
올	-8.47235
겠	-8.47595
임	-8.47956
테	-8.50149
종	-8.50891
파	-8.5194
될	-8.52015
학	-8.52015
영	-8.53533
튼	-8.53916
근	-8.54687
검	-8.55075
열	-8.5546
직	-8.57831
든	-8.59036
플	-8.59036
혹	-8.61905
따	-8.6316
꾸	-8.64431
답	-8.64858
던	-8.65288
좀	-8.65719
딩	-8.65719
노	-8.66151
죠	-8.67023
련	-8.67902
션	-8.68345
불	-8.69236
너	-8.70134
목	-8.70134
워	-8.71041
막	-8.71957
최	-8.74754
짜	-8.74754
움	-8.76663
맞	-8.80095
Z	-8.80595
릭	-8.80595
력	-8.81087
회	-8.81098
특	-8.84167
써	-8.84688
업	-8.85738
컴	-8.85738
달	-8.87871
질	-8.88396
외	-8.88412
ᅲ	-8.88928
감	-8.88955
필	-8.88955
^	-8.89501
매	-8.89501
본	-8.89502
돌	-8.90603
및	-8.91718
였	-8.93413
많	-8.93984
백	-8.98078
역	-8.98078
항	-8.99885
엇	-9.00495
루	-9.00495
삭	-9.02972
뭐	-9.05512
교	-9.05512
존	-9.08118
뒤	-9.08118
참	-9.08118
티	-9.10118
넘	-9.12159
새	-9.12848
쪽	-9.12848
창	-9.12848
첫	-9.12848
랑	-9.13543
롤	-9.14242
별	-9.17814
길	-9.17814
합	-9.18465
턴	-9.2002
준	-9.22276
콘	-9.24583
약	-9.25365
습	-9.27667
날	-9.29365
책	-9.29365
긴	-9.30185
림	-9.30185
판	-9.31011
쳐	-9.31845
느	-9.33533
물	-9.33533
셔	-9.33533
온	-9.33533
팅	-9.34387
송	-9.35249
며	-9.35249
청	-9.35249
냥	-9.36119
벤	-9.36119
봐	-9.36119
패	-9.36119
겨	-9.36996
먼	-9.37881
─	-9.40584
토	-9.40584
카	-9.41501
네	-9.42232
끝	-9.42427
석	-9.43362
둘	-9.44305
람	-9.44305
밑	-9.45258
싱	-9.46219
님	-9.46219
슨	-9.46219
엔	-9.4719
브	-9.47191
집	-9.4817
잡	-9.4817
씩	-9.50161
린	-9.51171
피	-9.52191
황	-9.54263
앱	-9.55316
퍼	-9.55316
른	-9.57427
케	-9.57455
몇	-9.58542
채	-9.58542
랜	-9.58542
총	-9.59641
켓	-9.64162
군	-9.64162
헤	-9.65324
남	-9.65324
릿	-9.66501
담	-9.66501
강	-9.67691
뷰	-9.67691
베	-9.67692
애	-9.68896
텐	-9.70116
월	-9.7135
앞	-9.726
탁	-9.726
절	-9.76447
셀	-9.76447
양	-9.77763
액	-9.77763
쓸	-9.77763
즘	-9.77763
놓	-9.79096
붙	-9.79096
증	-9.79096
난	-9.80447
눌	-9.80447
덤	-9.80447
풀	-9.81817
류	-9.83192
갈	-9.83206
즈	-9.83206
페	-9.86041
큼	-9.88963
틀	-9.88963
혀	-9.90456
박	-9.91971
컬	-9.91971
량	-9.91971
활	-9.93509
얼	-9.93509
란	-9.95071
론	-9.95072
큰	-9.95072
폰	-9.95072
규	-9.95072
왔	-9.95072
찍	-9.95072
심	-9.98272
줘	-9.98272
국	-9.99911
응	-9.99911
커	-9.99911
급	-10.0158
범	-10.0158
평	-10.0158
맨	-10.0327
빈	-10.0327
곳	-10.05
략	-10.05
볼	-10.05
격	-10.05
콜	-10.0675
밖	-10.0675
캐	-10.0675
께	-10.0854
쉽	-10.1036
츠	-10.1036
널	-10.1221
퓨	-10.1221
늘	-10.1409
봅	-10.1409
향	-10.1409
년	-10.1409
돼	-10.1602
울	-10.1602
밀	-10.1602
숫	-10.1995
끔	-10.1998
천	-10.2202
북	-10.241
넷	-10.241
축	-10.241
갑	-10.2623
민	-10.284
컨	-10.284
첨	-10.3063
품	-10.329
편	-10.329
빨	-10.329
뜻	-10.3522
율	-10.3522
낼	-10.3522
쉬	-10.3522
렸	-10.376
릴	-10.4254
졌	-10.4254
ᄒ	-10.4511
허	-10.4511
즉	-10.4511
찮	-10.4511
므	-10.4774
험	-10.4774
곱	-10.5044
째	-10.5317
김	-10.5322
깔	-10.5322
꺼	-10.5322
꼭	-10.5322
충	-10.5322
됐	-10.5322
★	-10.5322
벨	-10.5322
냐	-10.5608
폼	-10.5608
엑	-10.5902
측	-10.6205
낸	-10.6205
렀	-10.6205
익	-10.6205
친	-10.6205
옴	-10.6517
칸	-10.6517
투	-10.684
떄	-10.684
셨	-10.684
빌	-10.684
멀	-10.7173
슬	-10.7173
듯	-10.7173
씨	-10.7173
’	-10.7173
독	-10.7173
먹	-10.7173
권	-10.7518
죄	-10.7518
맵	-10.7518
킬	-10.7518
탭	-10.7518
십	-10.7518
살	-10.7875
웃	-10.7875
억	-10.7875
핑	-10.7875
됨	-10.7875
침	-10.7875
힘	-10.7875
‘	-10.8246
굳	-10.8246
깅	-10.8246
놨	-10.8246
짰	-10.8246
암	-10.8246
취	-10.8246
랩	-10.863
악	-10.863
춰	-10.863
롬	-10.863
락	-10.903
셈	-10.903
희	-10.903
”	-10.9447
셋	-10.9447
엄	-10.9447
징	-10.9447
줬	-10.9447
망	-10.9882
병	-10.9882
킨	-10.9882
“	-10.9882
겹	-10.9882
럽	-10.9882
찌	-11.0336
힌	-11.0336
엘	-11.0812
손	-11.0812
쌓	-11.0812
쓴	-11.0812
툴	-11.0812
풋	-11.0812
승	-11.0812
탈	-11.1312
싸	-11.1312
겟	-11.1312
삼	-11.1312
착	-11.1312
켰	-11.1312
났	-11.1839
칙	-11.1839
푸	-11.2394
잔	-11.2394
칠	-11.2394
짓	-11.2394
찬	-11.2394
냅	-11.2983
봉	-11.2983
뿐	-11.2983
숙	-11.2983
쌍	-11.2983
겁	-11.2983
넌	-11.2983
칭	-11.3608
릅	-11.3608
줍	-11.3608
짝	-11.3608
┃	-11.3608
닉	-11.4274
닝	-11.4274
슈	-11.4274
ᄂ	-11.4988
랫	-11.4988
왕	-11.4988
갤	-11.4988
깊	-11.4988
깐	-11.4988
맥	-11.4988
쨰	-11.4988
획	-11.4988
홍	-11.4989
ᄀ	-11.5758
땐	-11.5758
샘	-11.5758
술	-11.5758
짐	-11.5758
팀	-11.5758
홀	-11.5758
골	-11.6591
낮	-11.6591
–	-11.6591
꿈	-11.6591
돈	-11.6591
썸	-11.6591
혔	-11.6591
쿠	-11.75
ᅳ	-11.75
밸	-11.75
잇	-11.75
줌	-11.75
둔	-11.75
죽	-11.75
층	-11.75
캣	-11.75
찜	-11.85
탕	-11.85
논	-11.85
득	-11.85
랍	-11.85
▲	-11.85
ᄐ	-11.85
탄	-11.85
ᄆ	-11.9611
듣	-11.9611
±	-11.9611
풍	-11.9611
→	-11.9611
땅	-11.9611
맙	-11.9611
벽	-11.9611
셜	-11.9611
칼	-11.9611
·	-11.9611
ᄃ	-12.0861
딜	-12.0861
굴	-12.0861
젠	-12.0861
▼	-12.0861
롭	-12.0861
잭	-12.0861
톰	-12.0861
폭	-12.0861
탬	-12.0861
톡	-12.0862
ᅡ	-12.2289
윤	-12.229
괴	-12.229
률	-12.229
염	-12.229
꼬	-12.229
녀	-12.229
녹	-12.229
룰	-12.229
엉	-12.229
눈	-12.229
춥	-12.229
깃	-12.229
펜	-12.229
웨	-12.229
얕	-12.3771
싫	-12.3772
섯	-12.3773
뮤	-12.3774
흰	-12.3775
핫	-12.3776
텀	-12.3777
킵	-12.3778
첩	-12.3779
즌	-12.378
잠	-12.3781
앤	-12.3782
셉	-12.3783
묻	-12.3784
뒷	-12.3785
뀝	-12.3786
흐	-12.3787
튕	-12.3788
캔	-12.3789
쩔	-12.379
짤	-12.3791
엽	-12.3792
압	-12.3793
쇼	-12.3794
샷	-12.3795
딘	-12.3796
끄	-12.3797
옆	-12.3798
맴	-12.3799
덧	-12.38
닙	-12.3801
꽉	-12.3802
쩌	-12.3803
웍	-12.3804
얘	-12.3805
씁	-12.3806
긁	-12.3807
쪼	-12.3808
윗	-12.3809
맷	-12.381
눠	-12.3811
넓	-12.3812
겪	-12.3813
휴	-12.3814
팩	-12.3815
닐	-12.3816
뢰	-12.3817
듭	-12.3818
냈	-12.3819
낌	-12.382
깨	-12.3821
갔	-12.3822
콤	-12.3823
떡	-12.3824
킷	-12.3825
철	-12.3826
짧	-12.3827
벗	-12.3828
캡	-12.3829
묶	-12.383
렌	-12.3831
픽	-12.3832
쭤	-12.3833
씀	-12.3834
높	-12.3835
•	-12.3836
틴	-12.3837
솟	-12.3838
썬	-12.3839
섞	-12.384
떨	-12.3841
됬	-12.3842
눅	-12.3843
끼	-12.3844
갱	-12.3845
팝	-12.3846
벡	-12.3847
└	-12.3848
횟	-12.3849
딱	-12.385
혼	-12.3851
옮	-12.3852
홈	-12.3853
헷	-12.3854
닫	-12.3855
멈	-12.3856
끊	-12.3857
힙	-12.3858
핸	-12.3859
빼	-12.386
웠	-12.3861
럴	-12.3862
슷	-12.3863
괜	-12.3864
견	-12.3865
갯	-12.3866
짠	-12.3867
뿌	-12.3868
왼	-12.3869
썼	-12.387
탐	-12.3871
렵	-12.3872
꿀	-12.3873
깁	-12.3874
├	-12.3875
큐	-12.3876
댓	-12.3877
념	-12.3878
픈	-12.3879
균	-12.388
갖	-12.3881
벳	-12.3882
족	-12.3883
괄	-12.3884
겼	-12.3885
귀	-12.3886
뭘	-12.3887
멸	-12.3888
딕	-12.3889
델	-12.389
꿔	-12.3891
━	-12.3892
솔	-12.3893
멤	-12.3894
똑	-12.3895
뀌	-12.3896
몰	-12.3897
덱	-12.3898
좌	-12.3899
빠	-12.39
떠	-12.3901
령	-12.3902
삽	-12.3903
머	-12.3904
납	-12.3905
쿼	-12.3906
뽑	-12.3907
윈	-12.3908
잖	-12.3909
효	-12.391
밍	-12.3911
렉	-12.3912
뜹	-12.3913
띄	-12.3914
│	-12.3915
얻	-12.3916
튜	-12.3917
템	-12.3918
듈	-12.3919
켜	-12.392
완	-12.3921
뉴	-12.3922
젝	-12.3923
폴	-12.3924
텍	-12.3925
옵	-12.3926
렬	-12.3927
닌	-12.3928
블	-12.3929
뭔	-12.393
또	-12.3931
누	-12.3932
봤	-12.3933
뜨	-12.3934
았	-12.3935
됩	-12.3936
택	-12.3937
읽	-12.3938
럼	-12.3939
좋	-12.394
녕	-12.3941
램	-12.3942
확	-12.3943
떤	-12.3944
넣	-12.3945
못	-12.3946
객	-12.3947
능	-12.3948
었	-12.3949
렇	-12.395
받	-12.3951
결	-12.3952
싶	-12.3953
떻	-12.3954
같	-12.3955
있	-12.3956
ᄉ	-12.3956
늦	-12.3956
섭	-12.3956
센	-12.3956
꼴	-12.3956
냄	-12.3956
닥	-12.3956
떴	-12.3956
뜰	-12.3956
례	-12.3956
몬	-12.3956
덮	-12.3956
"	-12.3957
쏘	-12.3957
