<unk>	0
<s>	0
</s>	0
""	-0
in	-1
er	-2
st	-3
▁=	-4
);	-5
on	-6
re	-7
le	-8
at	-9
or	-10
ar	-11
se	-12
▁i	-13
▁c	-14
en	-15
▁p	-16
니다	-17
▁}	-18
int	-19
ut	-20
an	-21
▁{	-22
de	-23
li	-24
▁<	-25
▁t	-26
ge	-27
▁n	-28
al	-29
me	-30
▁f	-31
▁`	-32
ct	-33
▁""	-34
▁1	-35
ing	-36
//	-37
it	-38
▁이	-39
()	-40
ion	-41
▁(	-42
ro	-43
id	-44
la	-45
▁``	-46
▁```	-47
lo	-48
(""	-49
ad	-50
ex	-51
ss	-52
▁re	-53
$$	-54
$$$	-55
--	-56
▁s	-57
tr	-58
ew	-59
ce	-60
에서	-61
ma	-62
mp	-63
▁0	-64
▁S	-65
▁있	-66
▁'	-67
ent	-68
▁v	-69
ur	-70
ame	-71
co	-72
ck	-73
",	-74
▁b	-75
un	-76
=""	-77
습니다	-78
하는	-79
ue	-80
▁//	-81
ht	-82
um	-83
▁d	-84
rint	-85
el	-86
,"	-87
▁int	-88
get	-89
ext	-90
▁a	-91
▁$$$	-92
"",	-93
ub	-94
▁st	-95
▁2	-96
ra	-97
iv	-98
ch	-99
▁	-100
e	-101
t	-102
i	-103
n	-104
r	-105
a	-106
o	-107
s	-108
"	-109
l	-110
.	-111
c	-112
d	-113
p	-114
)	-115
u	-116
(	-117
m	-118
,	-119
;	-120
=	-121
g	-122
f	-123
/	-124
1	-125
h	-126
b	-127
0	-128
`	-129
-	-130
y	-131
이	-132
_	-133
v	-134
는	-135
:	-136
'	-137
w	-138
2	-139
$	-140
다	-141
하	-142
<	-143
x	-144
S	-145
[	-146
]	-147
에	-148
>	-149
{	-150
}	-151
가	-152
니	-153
3	-154
k	-155
을	-156
서	-157
로	-158
요	-159
T	-160
를	-161
5	-162
E	-163
L	-164
4	-165
A	-166
C	-167
고	-168
#	-169
지	-170
+	-171
I	-172
j	-173
*	-174
어	-175
데	-176
P	-177
R	-178
6	-179
해	-180
O	-181
D	-182
?	-183
N	-184
수	-185
B	-186
의	-187
드	-188
8	-189
문	-190
있	-191
M	-192
게	-193
나	-194
7	-195
9	-196
스	-197
면	-198
은	-199
F	-200
습	-201
기	-202
시	-203
아	-204
자	-205
리	-206
제	-207
입	-208
인	-209
\	-210
한	-211
그	-212
으	-213
q	-214
사	-215
도	-216
만	-217
되	-218
U	-219
라	-220
z	-221
용	-222
정	-223
일	-224
%	-225
들	-226
!	-227
보	-228
트	-229
력	-230
V	-231
코	-232
부	-233
안	-234
할	-235
오	-236
주	-237
생	-238
까	-239
G	-240
소	-241
려	-242
&	-243
값	-244
래	-245
같	-246
H	-247
구	-248
법	-249
방	-250
여	-251
터	-252
야	-253
와	-254
질	-255
합	-256
것	-257
러	-258
파	-259
번	-260
출	-261
실	-262
때	-263
모	-264
과	-265
성	-266
행	-267
저	-268
떻	-269
세	-270
대	-271
함	-272
W	-273
열	-274
위	-275
개	-276
싶	-277
분	-278
변	-279
버	-280
|	-281
클	-282
J	-283
ᅲ	-284
상	-285
경	-286
런	-287
우	-288
중	-289
겠	-290
메	-291
작	-292
미	-293
건	-294
식	-295
장	-296
없	-297
프	-298
르	-299
알	-300
않	-301
동	-302
체	-303
배	-304
적	-305
전	-306
립	-307
했	-308
더	-309
내	-310
결	-311
거	-312
바	-313
네	-314
현	-315
발	-316
처	-317
원	-318
@	-319
받	-320
각	-321
무	-322
Q	-323
음	-324
크	-325
된	-326
잘	-327
째	-328
예	-329
X	-330
간	-331
렇	-332
단	-333
조	-334
선	-335
화	-336
금	-337
비	-338
K	-339
공	-340
호	-341
쓰	-342
계	-343
속	-344
었	-345
언	-346
른	-347
명	-348
Y	-349
디	-350
~	-351
두	-352
환	-353
능	-354
반	-355
감	-356
관	-357
당	-358
연	-359
류	-360
재	-361
복	-362
진	-363
초	-364
설	-365
글	-366
추	-367
키	-368
마	-369
차	-370
점	-371
형	-372
왜	-373
포	-374
객	-375
걸	-376
못	-377
치	-378
넣	-379
떤	-380
찾	-381
궁	-382
신	-383
유	-384
확	-385
태	-386
줄	-387
램	-388
름	-389
져	-390
ᅮ	-391
레	-392
웹	-393
녕	-394
페	-395
후	-396
접	-397
통	-398
료	-399
색	-400
히	-401
록	-402
산	-403
표	-404
타	-405
숫	-406
순	-407
운	-408
좋	-409
럼	-410
링	-411
말	-412
읽	-413
등	-414
택	-415
올	-416
임	-417
테	-418
종	-419
될	-420
학	-421
영	-422
튼	-423
근	-424
검	-425
직	-426
든	-427
플	-428
됩	-429
았	-430
탁	-431
혹	-432
따	-433
꾸	-434
답	-435
던	-436
딩	-437
좀	-438
노	-439
죠	-440
련	-441
션	-442
불	-443
너	-444
목	-445
워	-446
막	-447
뜨	-448
짜	-449
최	-450
봤	-451
움	-452
맞	-453
Z	-454
릭	-455
회	-456
브	-457
특	-458
누	-459
써	-460
업	-461
컴	-462
또	-463
달	-464
뭔	-465
블	-466
외	-467
필	-468
^	-469
매	-470
본	-471
돌	-472
닌	-473
및	-474
였	-475
많	-476
렬	-477
백	-478
역	-479
항	-480
루	-481
엇	-482
삭	-483
교	-484
뭐	-485
뒤	-486
존	-487
참	-488
티	-489
넘	-490
새	-491
옵	-492
쪽	-493
창	-494
첫	-495
랑	-496
롤	-497
텍	-498
길	-499
별	-500
턴	-501
준	-502
콘	-503
약	-504
날	-505
책	-506
긴	-507
림	-508
판	-509
쳐	-510
느	-511
물	-512
셔	-513
온	-514
팅	-515
며	-516
송	-517
청	-518
냥	-519
벤	-520
봐	-521
패	-522
겨	-523
먼	-524
─	-525
토	-526
카	-527
끝	-528
석	-529
둘	-530
람	-531
폴	-532
밑	-533
젝	-534
뉴	-535
님	-536
슨	-537
싱	-538
엔	-539
잡	-540
집	-541
씩	-542
린	-543
피	-544
완	-545
켜	-546
황	-547
듈	-548
앱	-549
템	-550
퍼	-551
튜	-552
케	-553
랜	-554
몇	-555
얻	-556
채	-557
총	-558
군	-559
켓	-560
남	-561
헤	-562
│	-563
담	-564
릿	-565
강	-566
띄	-567
베	-568
뷰	-569
애	-570
텐	-571
월	-572
앞	-573
뜹	-574
셀	-575
절	-576
렉	-577
밍	-578
쓸	-579
액	-580
양	-581
즘	-582
효	-583
놓	-584
붙	-585
증	-586
난	-587
눌	-588
덤	-589
잖	-590
윈	-591
풀	-592
갈	-593
즈	-594
뽑	-595
쿼	-596
납	-597
큼	-598
틀	-599
머	-600
삽	-601
혀	-602
량	-603
박	-604
컬	-605
얼	-606
활	-607
규	-608
란	-609
령	-610
론	-611
왔	-612
찍	-613
큰	-614
폰	-615
떠	-616
빠	-617
심	-618
좌	-619
줘	-620
국	-621
응	-622
커	-623
급	-624
덱	-625
범	-626
평	-627
맨	-628
몰	-629
빈	-630
격	-631
곳	-632
뀌	-633
똑	-634
략	-635
멤	-636
볼	-637
밖	-638
솔	-639
캐	-640
콜	-641
━	-642
께	-643
꿔	-644
델	-645
딕	-646
멸	-647
뭘	-648
쉽	-649
츠	-650
귀	-651
널	-652
퓨	-653
년	-654
늘	-655
봅	-656
향	-657
돼	-658
밀	-659
울	-660
끔	-661
겼	-662
천	-663
괄	-664
넷	-665
북	-666
족	-667
축	-668
갑	-669
민	-670
컨	-671
벳	-672
첨	-673
빨	-674
편	-675
품	-676
낼	-677
뜻	-678
쉬	-679
율	-680
갖	-681
렸	-682
릴	-683
졌	-684
ᄒ	-685
균	-686
즉	-687
찮	-688
허	-689
므	-690
픈	-691
험	-692
곱	-693
념	-694
댓	-695
큐	-696
★	-697
김	-698
깔	-699
꺼	-700
꼭	-701
됐	-702
벨	-703
충	-704
├	-705
냐	-706
폼	-707
깁	-708
꿀	-709
렵	-710
엑	-711
탐	-712
낸	-713
렀	-714
썼	-715
왼	-716
익	-717
측	-718
친	-719
뿌	-720
옴	-721
짠	-722
칸	-723
갯	-724
견	-725
괜	-726
떄	-727
빌	-728
셨	-729
슷	-730
투	-731
’	-732
독	-733
듯	-734
럴	-735
먹	-736
멀	-737
슬	-738
씨	-739
웠	-740
권	-741
맵	-742
십	-743
죄	-744
킬	-745
탭	-746
됨	-747
빼	-748
살	-749
억	-750
웃	-751
침	-752
핑	-753
핸	-754
힘	-755
힙	-756
‘	-757
굳	-758
깅	-759
끊	-760
놨	-761
멈	-762
암	-763
짰	-764
취	-765
닫	-766
랩	-767
롬	-768
악	-769
춰	-770
락	-771
셈	-772
헷	-773
홈	-774
희	-775
”	-776
셋	-777
엄	-778
줬	-779
징	-780
“	-781
겹	-782
럽	-783
망	-784
병	-785
옮	-786
킨	-787
혼	-788
딱	-789
찌	-790
횟	-791
힌	-792
└	-793
벡	-794
손	-795
승	-796
쌓	-797
쓴	-798
엘	-799
툴	-800
팝	-801
풋	-802
갱	-803
겟	-804
끼	-805
눅	-806
됬	-807
떨	-808
삼	-809
섞	-810
싸	-811
썬	-812
착	-813
켰	-814
탈	-815
났	-816
솟	-817
칙	-818
틴	-819
•	-820
높	-821
씀	-822
잔	-823
짓	-824
쭤	-825
찬	-826
칠	-827
푸	-828
픽	-829
겁	-830
냅	-831
넌	-832
렌	-833
묶	-834
봉	-835
뿐	-836
숙	-837
쌍	-838
캡	-839
┃	-840
릅	-841
벗	-842
줍	-843
짝	-844
짧	-845
칭	-846
닉	-847
닝	-848
슈	-849
철	-850
킷	-851
ᄂ	-852
갤	-853
깊	-854
깐	-855
떡	-856
랫	-857
맥	-858
왕	-859
쨰	-860
콤	-861
홍	-862
획	-863
ᄀ	-864
갔	-865
깨	-866
낌	-867
냈	-868
듭	-869
땐	-870
뢰	-871
샘	-872
술	-873
짐	-874
팀	-875
홀	-876
–	-877
골	-878
꿈	-879
낮	-880
닐	-881
돈	-882
썸	-883
팩	-884
혔	-885
휴	-886
ᅳ	-887
겪	-888
넓	-889
눠	-890
둔	-891
맷	-892
밸	-893
윗	-894
잇	-895
죽	-896
줌	-897
쪼	-898
층	-899
캣	-900
쿠	-901
ᄐ	-902
▲	-903
긁	-904
논	-905
득	-906
랍	-907
씁	-908
얘	-909
웍	-910
쩌	-911
찜	-912
탄	-913
탕	-914
±	-915
·	-916
ᄆ	-917
→	-918
꽉	-919
닙	-920
덧	-921
듣	-922
땅	-923
맙	-924
맴	-925
벽	-926
셜	-927
옆	-928
칼	-929
풍	-930
ᄃ	-931
▼	-932
굴	-933
끄	-934
딘	-935
딜	-936
롭	-937
샷	-938
쇼	-939
압	-940
엽	-941
잭	-942
젠	-943
짤	-944
쩔	-945
캔	-946
탬	-947
톡	-948
톰	-949
튕	-950
폭	-951
흐	-952
ᅡ	-953
괴	-954
깃	-955
꼬	-956
뀝	-957
녀	-958
녹	-959
눈	-960
뒷	-961
룰	-962
률	-963
묻	-964
셉	-965
앤	-966
엉	-967
염	-968
웨	-969
윤	-970
잠	-971
즌	-972
첩	-973
춥	-974
킵	-975
텀	-976
펜	-977
핫	-978
흰	-979
ᄉ	-980
꼴	-981
냄	-982
늦	-983
닥	-984
덮	-985
떴	-986
뜰	-987
례	-988
몬	-989
뮤	-990
섭	-991
섯	-992
센	-993
싫	-994
쏘	-995
얕	-996
