<unk>	0
<s>	0
</s>	0
▁=	-3.39185
▁}	-4.00273
▁{	-4.02575
▁```	-4.47745
▁int	-5.02479
▁//	-5.15079
▁+	-5.27673
▁if	-5.40491
▁public	-5.42004
▁new	-5.42326
▁return	-5.49501
▁void	-5.51776
▁$$$	-5.51953
▁:	-5.58455
▁0;	-5.62904
▁어떻게	-5.63499
▁==	-5.63599
▁i	-5.70399
▁import	-5.70719
▁for	-5.72228
▁<<	-5.82511
▁in	-6.01104
▁수	-6.02859
▁0	-6.03302
▁String	-6.10043
▁class	-6.13428
▁<	-6.14086
▁*	-6.19163
▁var	-6.23238
▁else	-6.27864
▁제가	-6.27864
▁있는	-6.30941
▁1,	-6.31922
▁이	-6.33113
▁-	-6.395
▁static	-6.43405
▁""	-6.43627
▁private	-6.43849
▁|	-6.47239
▁def	-6.53647
▁#	-6.55877
▁이렇게	-6.5919
▁>	-6.61284
▁",3	-6.61549
▁a	-6.61549
▁at	-6.61549
▁the	-6.63423
▁방법이	-6.65333
▁코드를	-6.65333
▁});	-6.6728
▁잘	-6.6841
▁왜	-6.69553
▁1	-6.7013
▁같은	-6.72469
▁$$$에서	-6.7426
▁i++)	-6.75168
▁다른	-6.75472
▁};	-6.76391
▁break;	-6.77008
▁값을	-6.77318
▁case	-6.77629
▁!=	-6.81439
▁#include	-6.82742
▁",5	-6.86076
▁있습니다.	-6.86076
▁하는	-6.86076
▁그	-6.86416
▁때	-6.86416
▁3,	-6.86756
▁1;	-6.87785
▁5,	-6.92372
▁이런	-6.92372
▁어떤	-6.93461
▁4,	-6.93826
▁[1]:	-6.93826
▁while	-6.94193
▁is	-6.96049
▁(int	-6.96424
▁from	-6.96424
▁char	-6.96801
▁6,	-6.98321
▁같이	-6.98705
▁/	-6.99091
▁cout	-7.00647
▁to	-7.01435
▁&&	-7.03431
▁것	-7.03431
▁2,	-7.07968
▁하면	-7.08815
▁에러가	-7.09241
▁합니다.	-7.09241
▁+=	-7.11401
▁싶습니다.	-7.12279
▁",4	-7.14056
▁function	-7.14957
▁@Override	-7.1771
▁질문	-7.1771
▁하고	-7.1771
▁of	-7.19115
▁,	-7.21986
▁0,	-7.22473
▁j	-7.22473
▁할	-7.23453
▁"");	-7.23947
▁데이터를	-7.26962
▁and	-7.27474
▁오류가	-7.30071
▁값이	-7.31129
▁-1,	-7.31663
▁},	-7.31663
▁그리고	-7.35478
▁더	-7.36595
▁및	-7.37159
▁||	-7.38295
▁하는데	-7.40024
▁를	-7.41194
▁문제가	-7.41784
▁e)	-7.42377
▁0)	-7.42974
▁1.	-7.42974
▁다시	-7.42974
▁싶은데	-7.42974
▁double	-7.43575
▁있을까요?	-7.43575
▁현재	-7.43575
▁경우	-7.44787
▁그런데	-7.46014
▁not	-7.46633
▁만들고	-7.46633
▁문제	-7.46633
▁2	-7.47256
▁line	-7.47256
▁endl;	-7.47883
▁해당	-7.47883
▁계속	-7.48514
▁함수를	-7.48514
▁해야	-7.48514
▁for(int	-7.49149
▁모르겠습니다.	-7.49788
▁",2	-7.50431
▁3	-7.50431
▁result	-7.50431
▁함수	-7.50431
▁혹시	-7.50431
▁<div	-7.51078
▁파일을	-7.5173
▁elif	-7.52385
▁name	-7.54379
▁여기서	-7.54379
▁이런식으로	-7.54379
▁로	-7.55052
▁있는데	-7.55052
▁2.	-7.5573
▁x	-7.5573
▁알고	-7.571
▁...,	-7.58489
▁한	-7.58489
▁![이미지][1]	-7.59191
▁다	-7.59191
▁catch	-7.61326
▁)	-7.62048
▁try	-7.62048
▁ᅲᅲ	-7.62048
▁중	-7.62048
▁에서	-7.62775
▁코드는	-7.62775
▁안에	-7.63508
▁...	-7.65739
▁const	-7.66493
▁프로그램을	-7.66493
▁main()	-7.68792
▁대한	-7.68792
▁위	-7.68792
▁저는	-7.68792
▁제	-7.68792
▁string	-7.6957
▁File	-7.70355
▁[	-7.70355
▁as	-7.70355
▁코드	-7.70355
▁/>	-7.71145
▁두	-7.71942
▁1],	-7.72745
▁main(String[]	-7.72745
▁방법을	-7.72745
▁아래와	-7.73555
▁->	-7.75194
▁extends	-7.75194
▁좀	-7.75194
▁입력	-7.76024
▁[]	-7.76861
▁클래스	-7.76861
▁b	-7.77705
▁데이터	-7.77705
▁\	-7.78556
▁<=	-7.79415
▁[1,	-7.79415
▁있나요?	-7.79415
▁</div>	-7.8028
▁print	-7.8028
▁1)	-7.81154
▁>>	-7.81154
▁final	-7.81154
▁궁금합니다.	-7.81154
▁후	-7.81154
▁특정	-7.82035
▁출력	-7.8382
▁파일	-7.8382
▁그냥	-7.84725
▁관련	-7.85639
▁배열을	-7.85639
▁아니면	-7.85639
▁입니다.	-7.85639
▁data	-7.8656
▁위의	-7.87491
▁웹	-7.8843
▁이용해서	-7.8843
▁좋은	-7.8843
▁else:	-7.89377
▁<script	-7.90334
▁or	-7.90334
▁같습니다.	-7.90334
▁실행환경	-7.90334
▁안	-7.91301
▁있는지	-7.91301
▁",1	-7.92276
▁%	-7.92276
▁(i	-7.92276
▁null;	-7.92276
▁(	-7.93261
▁다음과	-7.93261
▁배열	-7.93261
▁#define	-7.94256
▁n	-7.94256
▁모든	-7.94256
▁?	-7.95262
▁args)	-7.95262
▁그래서	-7.95262
▁가장	-7.96277
▁버튼을	-7.96277
▁각	-7.97302
▁변수	-7.97302
▁않습니다.	-7.97302
▁같은데	-7.98339
▁대해	-7.98339
▁*/	-7.99386
▁using	-7.99386
▁않고	-7.99386
▁을	-7.99386
▁있으면	-7.99386
▁가	-8.00444
▁리스트	-8.00444
▁방법	-8.00444
▁부분이	-8.00444
▁이해가	-8.00444
▁코드가	-8.00444
▁방법은	-8.01514
▁A	-8.02595
▁with	-8.02595
▁기능을	-8.02595
▁와	-8.02595
▁통해	-8.02595
▁.	-8.03688
▁아래	-8.03688
▁예를	-8.04793
▁struct	-8.0591
▁>=	-8.0704
▁false;	-8.0704
▁public:	-8.0704
▁근데	-8.0704
▁바로	-8.0704
▁사용하여	-8.0704
▁안드로이드	-8.0704
▁문자열을	-8.08183
▁에	-8.08183
▁4	-8.09339
▁y	-8.09339
▁너무	-8.09339
▁모두	-8.09339
▁아닌	-8.09339
▁method	-8.10508
▁실행	-8.10508
▁'	-8.11692
▁<input	-8.11692
▁i;	-8.11692
▁값	-8.11692
▁객체를	-8.11692
▁것이	-8.11692
▁되는데	-8.11692
▁원하는	-8.11692
▁html	-8.12889
▁input	-8.12889
▁5	-8.14102
▁다음	-8.14102
▁라는	-8.14102
▁아니라	-8.14102
▁건가요?	-8.15329
▁이게	-8.15329
▁코드에서	-8.15329
▁-->	-8.16571
▁│	-8.16571
▁따로	-8.16571
▁문자열	-8.16571
▁의	-8.16571
▁number	-8.17829
▁누르면	-8.17829
▁);	-8.19103
▁<stdio.h>	-8.19103
▁[2,	-8.19103
▁boolean	-8.19103
▁return;	-8.19103
▁각각	-8.19103
▁PORTA_REG.bit1	-8.20393
▁또	-8.20393
▁생성	-8.20393
▁제대로	-8.20393
▁c	-8.217
▁count	-8.217
▁node	-8.217
▁무슨	-8.217
▁배열의	-8.217
▁위해	-8.217
▁2],	-8.23025
▁$$$로	-8.24367
▁&	-8.24367
▁2)	-8.24367
▁2;	-8.24367
▁<a	-8.24367
▁e.printStackTrace();	-8.24367
▁많이	-8.24367
▁쓰는	-8.24367
▁이미지	-8.24367
▁질문드립니다.	-8.24367
▁625ns	-8.25728
▁j++)	-8.25728
▁list	-8.25728
▁되는	-8.25728
▁뭐가	-8.25728
▁이용하여	-8.25728
▁=>	-8.27107
▁[2]:	-8.27107
▁true;	-8.27107
▁때문에	-8.27107
▁부분을	-8.27107
▁저	-8.27107
▁출력하는	-8.27107
▁###발생하는	-8.28506
▁3.	-8.28506
▁i++){	-8.28506
▁됩니다.	-8.28506
▁정보를	-8.28506
▁;	-8.29924
▁<option	-8.29924
▁float	-8.29924
▁num	-8.29924
▁없는	-8.29924
▁여러	-8.29924
▁으로	-8.29924
▁일단	-8.29924
▁있어서	-8.29924
▁해서	-8.29924
▁NULL)	-8.31363
▁typedef	-8.31363
▁간단한	-8.31363
▁클래스를	-8.31363
▁"",	-8.32823
▁NULL;	-8.32823
▁be	-8.32823
▁i=0;	-8.32823
▁변수를	-8.32823
▁되지	-8.34304
▁때,	-8.34304
▁만들어	-8.34304
▁사용해서	-8.34304
▁초기화	-8.34304
▁함수가	-8.34304
▁###소스코드	-8.35808
▁결과	-8.35808
▁식으로	-8.35808
▁질문을	-8.35808
▁"";	-8.37335
▁INFO	-8.37335
▁value	-8.37335
▁들어	-8.37335
▁이걸	-8.37335
▁이유가	-8.37335
▁지금	-8.37335
▁차이가	-8.37335
▁클래스의	-8.37335
▁/*	-8.38885
▁<!--	-8.38885
▁<iostream>	-8.38885
▁null)	-8.38885
▁protected	-8.38885
▁결과가	-8.38885
▁숫자를	-8.38885
▁시	-8.38885
▁오류	-8.38885
▁코드입니다.	-8.38885
▁1);	-8.4046
▁것은	-8.4046
▁것을	-8.4046
▁데이터가	-8.4046
▁사용	-8.4046
▁사용하는	-8.4046
▁저장	-8.4046
▁file	-8.4206
▁있을	-8.4206
▁namespace	-8.43686
▁url	-8.43686
▁user	-8.43686
▁내용을	-8.43686
▁마지막	-8.43686
▁보면	-8.43686
▁써서	-8.43686
▁error	-8.45339
▁게	-8.45339
▁답변	-8.45339
▁사용하고	-8.45339
▁알려주시면	-8.45339
▁에러	-8.45339
▁위와	-8.45339
▁정상적으로	-8.45339
▁![이미지][2]	-8.4702
▁125+	-8.4702
▁500ns	-8.4702
▁</tr>	-8.4702
▁Scanner	-8.4702
▁gyp	-8.4702
▁on	-8.4702
▁그대로	-8.4702
▁따라	-8.4702
▁문제를	-8.4702
▁텍스트	-8.4702
▁하지만	-8.4702
▁Scanner(System.in);	-8.48729
▁]	-8.48729
▁call	-8.48729
▁객체	-8.48729
▁도움	-8.48729
▁방식으로	-8.48729
▁처음	-8.48729
▁추가	-8.48729
▁프로그램	-8.48729
▁하는지	-8.48729
▁했는데	-8.48729
▁$$$를	-8.50468
▁node.js	-8.50468
▁null	-8.50468
▁나옵니다.	-8.50468
▁메소드를	-8.50468
▁실행이	-8.50468
▁자꾸	-8.50468
▁출력이	-8.50468
▁Button	-8.52238
▁String[]	-8.52238
▁id	-8.52238
▁main(void)	-8.52238
▁p	-8.52238
▁문제는	-8.52238
▁버튼	-8.52238
▁숫자	-8.52238
▁하나의	-8.52238
▁%>	-8.5404
▁</script>	-8.5404
▁type	-8.5404
▁아래는	-8.5404
▁10	-8.55875
▁package	-8.55875
▁start	-8.55875
▁std;	-8.55875
▁만드는	-8.55875
▁받은	-8.55875
▁배열에	-8.55875
▁부탁드립니다.	-8.55875
▁새로운	-8.55875
▁수가	-8.55875
▁없을까요?	-8.55875
▁없이	-8.55875
▁하나요?	-8.55875
▁할지	-8.55875
▁[4,	-8.57744
▁cin	-8.57744
▁때는	-8.57744
▁알	-8.57744
▁정말	-8.57744
▁""####################"",	-8.59649
▁end	-8.59649
▁it	-8.59649
▁unsigned	-8.59649
▁만약	-8.59649
▁설정	-8.59649
▁이건	-8.59649
▁저장하는	-8.59649
▁총	-8.59649
▁포인터	-8.59649
▁<tr>	-8.61591
▁has	-8.61591
▁리스트를	-8.61591
▁위에	-8.61591
▁있는데요.	-8.61591
▁있다고	-8.61591
▁중에	-8.61591
▁직접	-8.61591
▁처럼	-8.61591
▁int[]	-8.63571
▁})	-8.63571
▁가지고	-8.63571
▁나오는데	-8.63571
▁된	-8.63571
▁드립니다.	-8.63571
▁라고	-8.63571
▁먼저	-8.63571
▁수를	-8.63571
▁실행하면	-8.63571
▁위한	-8.63571
▁하려고	-8.63571
▁```",5	-8.65592
▁n;	-8.65592
▁random	-8.65592
▁switch	-8.65592
▁x,	-8.65592
▁만든	-8.65592
▁사용할	-8.65592
▁주소를	-8.65592
▁페이지	-8.65592
▁<td	-8.67653
▁[3,	-8.67653
▁```",3	-8.67653
▁info	-8.67653
▁object	-8.67653
▁sql	-8.67653
▁temp	-8.67653
▁감사하겠습니다.	-8.67653
▁대해서	-8.67653
▁번째	-8.67653
▁않는	-8.67653
▁이벤트	-8.67653
▁있고	-8.67653
▁출력하고	-8.67653
▁파일로	-8.67653
▁>>>	-8.69759
▁[$$$]	-8.69759
▁long	-8.69759
▁name,	-8.69759
▁page	-8.69759
▁throws	-8.69759
▁{}	-8.69759
▁받아서	-8.69759
▁부분에서	-8.69759
▁중입니다.	-8.69759
▁하나	-8.69759
▁항상	-8.69759
▁31-Jul-2019	-8.71909
▁6	-8.71909
▁[5,	-8.71909
▁[main]	-8.71909
▁s	-8.71909
▁this	-8.71909
▁나오는	-8.71909
▁만들어서	-8.71909
▁쓰고	-8.71909
▁없습니다.	-8.71909
▁이용해	-8.71909
▁$$$을	-8.74107
▁TODO	-8.74107
▁k	-8.74107
▁size	-8.74107
▁}else	-8.74107
▁도와주세요	-8.74107
▁뭔가요?	-8.74107
▁있는데,	-8.74107
▁자동으로	-8.74107
▁파일이	-8.74107
▁혹은	-8.74107
▁3],	-8.76355
▁Exception	-8.76355
▁[-1,	-8.76355
▁implements	-8.76355
▁text	-8.76355
▁로그인	-8.76355
▁바꾸는	-8.76355
▁발생합니다.	-8.76355
▁부분	-8.76355
▁쓸	-8.76355
▁처리	-8.76355
▁첫번째	-8.76355
▁""\n"";	-8.78654
▁-1],	-8.78654
▁Auto-generated	-8.78654
▁NODE	-8.78654
▁a,	-8.78654
▁by	-8.78654
▁global	-8.78654
▁json	-8.78654
▁li	-8.78654
▁type=""text""	-8.78654
▁개발	-8.78654
▁글을	-8.78654
▁뒤에	-8.78654
▁또는	-8.78654
▁쓰면	-8.78654
▁않은	-8.78654
▁이용한	-8.78654
▁입력한	-8.78654
▁저렇게	-8.78654
▁조언	-8.78654
▁첫	-8.78654
▁큰	-8.78654
▁테스트	-8.78654
▁"")	-8.81007
▁%d	-8.81007
▁</body>	-8.81007
▁B	-8.81007
▁Error	-8.81007
▁item	-8.81007
▁y;	-8.81007
▁}else{	-8.81007
▁ᅮᅮ	-8.81007
▁감사합니다.	-8.81007
▁것입니다.	-8.81007
▁경우는	-8.81007
▁될	-8.81007
▁보통	-8.81007
▁여기에	-8.81007
▁원소를	-8.81007
▁전부	-8.81007
▁통해서	-8.81007
▁형태로	-8.81007
▁"""";	-8.83416
▁$$$의	-8.83416
▁3;	-8.83416
▁7,	-8.83416
▁8,	-8.83416
▁</li>	-8.83416
▁key	-8.83416
▁감이	-8.83416
▁구현	-8.83416
▁뜨는데	-8.83416
▁메소드	-8.83416
▁순서대로	-8.83416
▁입력하면	-8.83416
▁함수는	-8.83416
▁-1	-8.85886
▁100	-8.85886
▁1]	-8.85886
▁4],	-8.85886
▁BufferedReader	-8.85886
▁True:	-8.85886
▁printf(""\n"");	-8.85886
▁your	-8.85886
▁동시에	-8.85886
▁뜹니다.	-8.85886
▁부분은	-8.85886
▁사용자	-8.85886
▁소스	-8.85886
▁이미지를	-8.85886
▁주시면	-8.85886
▁질문이	-8.85886
▁파일의	-8.85886
▁했습니다.	-8.85886
▁0);	-8.88417
▁6],	-8.88417
▁byte[]	-8.88417
▁char*	-8.88417
▁private:	-8.88417
▁sum	-8.88417
▁ᅲ	-8.88417
▁나오게	-8.88417
▁도저히	-8.88417
▁만들	-8.88417
▁밑에	-8.88417
▁방법으로	-8.88417
▁서버	-8.88417
▁아직	-8.88417
▁위해서	-8.88417
▁이러한	-8.88417
▁이를	-8.88417
▁이름을	-8.88417
▁저장하고	-8.88417
▁파일에	-8.88417
▁화면에	-8.88417
▁')	-8.91015
▁(Exception	-8.91015
▁-1)	-8.91015
▁7	-8.91015
▁O	-8.91015
▁^	-8.91015
▁code	-8.91015
▁else{	-8.91015
▁for(i	-8.91015
▁num;	-8.91015
▁time	-8.91015
▁true	-8.91015
▁값은	-8.91015
▁서버를	-8.91015
▁쉽게	-8.91015
▁이라는	-8.91015
▁페이지를	-8.91015
▁(1)	-8.93682
▁0:	-8.93682
▁<%@	-8.93682
▁<module>	-8.93682
▁NULL,	-8.93682
▁Node	-8.93682
▁for(var	-8.93682
▁select	-8.93682
▁건	-8.93682
▁공부하고	-8.93682
▁모듈을	-8.93682
▁소켓	-8.93682
▁숫자가	-8.93682
▁아무리	-8.93682
▁우선	-8.93682
▁잘못된	-8.93682
▁전체	-8.93682
▁지	-8.93682
▁//1.625+0.125	-8.96422
▁1.625us	-8.96422
▁1us	-8.96422
▁5],	-8.96422
▁<body>	-8.96422
▁<li><a	-8.96422
▁<script>	-8.96422
▁=1.750us	-8.96422
▁View	-8.96422
▁[6,	-8.96422
▁an	-8.96422
▁function(){	-8.96422
▁i,	-8.96422
▁index	-8.96422
▁name;	-8.96422
▁recent	-8.96422
▁request	-8.96422
▁solid	-8.96422
▁str	-8.96422
▁stub	-8.96422
▁type:	-8.96422
▁기능	-8.96422
▁는	-8.96422
▁되나요?	-8.96422
▁두번째	-8.96422
▁말고	-8.96422
▁변수에	-8.96422
▁보고	-8.96422
▁생성자	-8.96422
▁생성자를	-8.96422
▁아래의	-8.96422
▁아무	-8.96422
▁올립니다.	-8.96422
▁이미	-8.96422
▁종료	-8.96422
▁코드로	-8.96422
▁하려면	-8.96422
▁####소스코드	-8.99239
▁(most	-8.99239
▁1:	-8.99239
▁<stdlib.h>	-8.99239
▁The	-8.99239
▁are	-8.99239
▁break	-8.99239
▁data;	-8.99239
▁exception	-8.99239
▁f	-8.99239
▁t	-8.99239
▁내용이	-8.99239
▁등	-8.99239
▁맨	-8.99239
▁문자를	-8.99239
▁받는	-8.99239
▁사용자가	-8.99239
▁싶은	-8.99239
▁컴파일	-8.99239
▁호출	-8.99239
▁'R',	-9.02137
▁'S',	-9.02137
▁-=	-9.02137
▁Traceback	-9.02137
▁db	-9.02137
▁delete	-9.02137
▁length	-9.02137
▁nested	-9.02137
▁pass	-9.02137
▁table	-9.02137
▁y)	-9.02137
▁경우에는	-9.02137
▁궁금한	-9.02137
▁둘	-9.02137
▁메모리	-9.02137
▁보니	-9.02137
▁알려주세요	-9.02137
▁원래	-9.02137
▁있다면	-9.02137
▁함수의	-9.02137
▁형식으로	-9.02137
▁%d\n"",	-9.05123
▁()	-9.05123
▁..	-9.05123
▁<br>	-9.05123
▁<meta	-9.05123
▁<property	-9.05123
▁args	-9.05123
▁int*	-9.05123
▁last):	-9.05123
▁std::cout	-9.05123
▁test	-9.05123
▁객체가	-9.05123
▁많은	-9.05123
▁문자열이	-9.05123
▁뭘	-9.05123
▁서로	-9.05123
▁소스를	-9.05123
▁써야	-9.05123
▁윈도우	-9.05123
▁이름	-9.05123
▁이유는	-9.05123
▁인자로	-9.05123
▁일반	-9.05123
▁입력을	-9.05123
▁자식	-9.05123
▁코딩을	-9.05123
▁하여	-9.05123
▁한번에	-9.05123
▁(stu	-9.082
▁5;	-9.082
▁9	-9.082
▁<head>	-9.082
▁FROM	-9.082
▁PORTA_REG.bit0	-9.082
▁Toast.LENGTH_SHORT).show();	-9.082
▁bool	-9.082
▁div	-9.082
▁output	-9.082
▁spawn	-9.082
▁temp;	-9.082
▁where	-9.082
▁you	-9.082
▁과	-9.082
▁뭔가	-9.082
▁변수가	-9.082
▁서버에서	-9.082
▁앞에	-9.082
▁어느	-9.082
▁어디가	-9.082
▁크기를	-9.082
▁학생입니다.	-9.082
▁해도	-9.082
▁$$$.util.Scanner;	-9.11375
▁$$$에서는	-9.11375
▁-1;	-9.11375
▁/**	-9.11375
▁10,	-9.11375
▁8	-9.11375
▁</head>	-9.11375
▁Point	-9.11375
▁android:layout_width=""match_parent""	-9.11375
▁form	-9.11375
▁for문	-9.11375
▁for문을	-9.11375
▁i)	-9.11375
▁scanf(""%d"",	-9.11375
▁true,	-9.11375
▁x;	-9.11375
▁각각의	-9.11375
▁그럼	-9.11375
▁동일한	-9.11375
▁되어	-9.11375
▁똑같이	-9.11375
▁라이브러리	-9.11375
▁안의	-9.11375
▁않아서	-9.11375
▁위치	-9.11375
▁저장된	-9.11375
▁차이점이	-9.11375
▁해봤는데	-9.11375
▁확인	-9.11375
▁##	-9.14654
▁'D',	-9.14654
▁3)	-9.14654
▁<%	-9.14654
▁BufferedReader(new	-9.14654
▁TypeError:	-9.14654
▁__name__	-9.14654
▁app	-9.14654
▁find	-9.14654
▁function(err,	-9.14654
▁range(1,	-9.14654
▁response	-9.14654
▁server	-9.14654
▁가진	-9.14654
▁값으로	-9.14654
▁건지	-9.14654
▁검색	-9.14654
▁그런	-9.14654
▁도움을	-9.14654
▁되면	-9.14654
▁두개의	-9.14654
▁모르겠네요	-9.14654
▁못	-9.14654
▁바꾸고	-9.14654
▁발생하는	-9.14654
▁예를들어	-9.14654
▁이유를	-9.14654
▁전에	-9.14654
▁정수	-9.14654
▁정확히	-9.14654
▁코드의	-9.14654
▁클래스가	-9.14654
▁클래스에서	-9.14654
▁할까요?	-9.14654
▁해결할	-9.14654
▁후에	-9.14654
▁"$$$	-9.18044
▁$$$으로	-9.18044
▁'E',	-9.18044
▁'P',	-9.18044
▁2:	-9.18044
▁9,	-9.18044
▁<!DOCTYPE	-9.18044
▁</html>	-9.18044
▁</ul>	-9.18044
▁JLabel	-9.18044
▁N	-9.18044
▁a;	-9.18044
▁do	-9.18044
▁express	-9.18044
▁false	-9.18044
▁my	-9.18044
▁org.apache.catalina.startup.VersionLoggerListener.log	-9.18044
▁r	-9.18044
▁savedInstanceState)	-9.18044
▁that	-9.18044
▁{%	-9.18044
▁|=	-9.18044
▁결과를	-9.18044
▁공부를	-9.18044
▁관한	-9.18044
▁되었습니다.	-9.18044
▁될까요?	-9.18044
▁메소드가	-9.18044
▁메인	-9.18044
▁무엇이	-9.18044
▁받아	-9.18044
▁번	-9.18044
▁분	-9.18044
▁안됩니다.	-9.18044
▁안에서	-9.18044
▁알고리즘	-9.18044
▁어디에	-9.18044
▁없다고	-9.18044
▁없어서	-9.18044
▁예제	-9.18044
▁저장이	-9.18044
▁출력됩니다.	-9.18044
▁하는데,	-9.18044
▁하지	-9.18044
▁해당하는	-9.18044
▁%}	-9.21553
▁10;	-9.21553
▁16)	-9.21553
▁^=	-9.21553
▁`	-9.21553
▁bean	-9.21553
▁head;	-9.21553
▁i);	-9.21553
▁mysql	-9.21553
▁onClick(View	-9.21553
▁printf(""	-9.21553
▁sc.nextInt();	-9.21553
▁가져와서	-9.21553
▁가지	-9.21553
▁개의	-9.21553
▁경우에	-9.21553
▁만들려고	-9.21553
▁몰라서	-9.21553
▁문자열의	-9.21553
▁받고	-9.21553
▁볼	-9.21553
▁선언	-9.21553
▁실제	-9.21553
▁안되는	-9.21553
▁어디서	-9.21553
▁언제	-9.21553
▁예제를	-9.21553
▁이제	-9.21553
▁정보가	-9.21553
▁제일	-9.21553
▁좋을까요?	-9.21553
▁짠	-9.21553
▁출력을	-9.21553
▁크롤링	-9.21553
▁클라이언트	-9.21553
▁함께	-9.21553
▁함수에서	-9.21553
▁후,	-9.21553
▁""""	-9.2519
▁""<td	-9.2519
▁',	-9.2519
▁(IOException	-9.2519
▁(x	-9.2519
▁BeautifulSoup	-9.2519
▁arr	-9.2519
▁array	-9.2519
▁been	-9.2519
▁jquery	-9.2519
▁main	-9.2519
▁msg	-9.2519
▁stack	-9.2519
▁title	-9.2519
▁걸	-9.2519
▁굳이	-9.2519
▁노드를	-9.2519
▁노드의	-9.2519
▁리스트에	-9.2519
▁부분에	-9.2519
▁사용하지	-9.2519
▁사용한	-9.2519
▁작성한	-9.2519
▁크기	-9.2519
▁함수로	-9.2519
▁0){	-9.28964
▁0으로	-9.28964
▁2차원	-9.28964
▁4.	-9.28964
▁===	-9.28964
▁Cannot	-9.28964
▁None	-9.28964
▁TextView	-9.28964
▁True	-9.28964
▁args){	-9.28964
▁ex)	-9.28964
▁height:	-9.28964
▁node-pre-gyp	-9.28964
▁printf(""%d	-9.28964
▁super.onCreate(savedInstanceState);	-9.28964
▁├──	-9.28964
▁간단하게	-9.28964
▁거	-9.28964
▁구조체	-9.28964
▁구현하고	-9.28964
▁맞는	-9.28964
▁메뉴	-9.28964
▁문자열에서	-9.28964
▁배열로	-9.28964
▁생성자가	-9.28964
▁서버에	-9.28964
▁실행되는	-9.28964
▁실행을	-9.28964
▁아시는	-9.28964
▁어떤식으로	-9.28964
▁이미지가	-9.28964
▁읽어주셔서	-9.28964
▁있도록	-9.28964
▁작업을	-9.28964
▁정의	-9.28964
▁조금	-9.28964
▁짜고	-9.28964
▁처음에	-9.28964
▁코딩	-9.28964
▁포인터를	-9.28964
▁하나를	-9.28964
▁한번	-9.28964
▁해야할지	-9.28964
▁행	-9.28964
▁---	-9.32886
▁4;	-9.32886
▁</form>	-9.32886
▁ERR!	-9.32886
▁False	-9.32886
▁Intent	-9.32886
▁_delay_us(100);//cycle_us(100);	-9.32886
▁data)	-9.32886
▁j++){	-9.32886
▁out	-9.32886
▁sc	-9.32886
▁scan	-9.32886
▁객체의	-9.32886
▁관련해서	-9.32886
▁넣고	-9.32886
▁노드	-9.32886
▁도움이	-9.32886
▁따라서	-9.32886
▁만들었는데	-9.32886
▁모르겠습니다	-9.32886
▁모르겠습니다..	-9.32886
▁문자열로	-9.32886
▁변수의	-9.32886
▁시작	-9.32886
▁안녕하세요	-9.32886
▁앱	-9.32886
▁없나요?	-9.32886
▁입력받은	-9.32886
▁입력하세요	-9.32886
▁잘못	-9.32886
▁질문,"```	-9.32886
▁찾는	-9.32886
▁콘텐츠	-9.32886
▁클릭하면	-9.32886
▁필요한	-9.32886
▁하는데요.	-9.32886
▁(n	-9.36968
▁50	-9.36968
▁<html>	-9.36968
▁<label	-9.36968
▁FILE	-9.36968
▁Object	-9.36968
▁answer	-9.36968
▁b;	-9.36968
▁bs4	-9.36968
▁command	-9.36968
▁false,	-9.36968
▁first:	-9.36968
▁int[][]	-9.36968
▁last:	-9.36968
▁numpy	-9.36968
▁onCreate(Bundle	-9.36968
▁os	-9.36968
▁passed:	-9.36968
▁requests	-9.36968
▁result;	-9.36968
▁row	-9.36968
▁v)	-9.36968
▁year:	-9.36968
▁가리키는	-9.36968
▁감사하겠습니다	-9.36968
▁궁금합니다	-9.36968
▁꼭	-9.36968
▁내용	-9.36968
▁되고	-9.36968
▁또한	-9.36968
▁마지막에	-9.36968
▁문자	-9.36968
▁부모	-9.36968
▁삭제	-9.36968
▁아닌가요?	-9.36968
▁여러개의	-9.36968
▁연결	-9.36968
▁저장할	-9.36968
▁주소	-9.36968
▁차이는	-9.36968
▁초보	-9.36968
▁함수에	-9.36968
▁해	-9.36968
▁해야하나요?	-9.36968
▁'''	-9.41224
▁(1	-9.41224
▁(var	-9.41224
▁1px	-9.41224
▁20	-9.41224
▁2번	-9.41224
▁<li>	-9.41224
▁<span	-9.41224
▁API	-9.41224
▁MainActivity	-9.41224
▁W/System.err:	-9.41224
▁byte	-9.41224
▁cannot	-9.41224
▁change	-9.41224
▁defined	-9.41224
▁no	-9.41224
▁null,	-9.41224
▁template	-9.41224
▁top	-9.41224
▁try:	-9.41224
▁ul	-9.41224
▁z	-9.41224
▁}//end	-9.41224
▁개	-9.41224
▁것인지	-9.41224
▁결과는	-9.41224
▁과정에서	-9.41224
▁구글	-9.41224
▁구하는	-9.41224
▁그러면	-9.41224
▁그런지	-9.41224
▁글	-9.41224
▁길이를	-9.41224
▁나오지	-9.41224
▁다르게	-9.41224
▁다음에	-9.41224
▁뒤	-9.41224
▁무엇을	-9.41224
▁무엇인지	-9.41224
▁빈	-9.41224
▁생성하는	-9.41224
▁설명	-9.41224
▁설명을	-9.41224
▁실제로	-9.41224
▁알파벳	-9.41224
▁이것을	-9.41224
▁작은	-9.41224
▁줄	-9.41224
▁초보입니다.	-9.41224
▁프로젝트를	-9.41224
▁하나만	-9.41224
▁환경에서	-9.41224
▁%d"",	-9.45669
▁0x01);//125ns	-9.45669
▁375	-9.45669
▁<bean	-9.45669
▁<button	-9.45669
▁<form	-9.45669
▁<li	-9.45669
▁JPanel	-9.45669
▁M	-9.45669
▁TRUE;	-9.45669
▁URL	-9.45669
▁\n"");	-9.45669
▁];	-9.45669
▁action	-9.45669
▁actionPerformed(ActionEvent	-9.45669
▁count++;	-9.45669
▁e){	-9.45669
▁found	-9.45669
▁mDriver.setText(1,etTmp.getText().toString());	-9.45669
▁main(String	-9.45669
▁n)	-9.45669
▁p;	-9.45669
▁padding:	-9.45669
▁permission	-9.45669
▁read	-9.45669
▁two	-9.45669
▁work	-9.45669
▁가져오는	-9.45669
▁걸로	-9.45669
▁게시판	-9.45669
▁게임을	-9.45669
▁구현할	-9.45669
▁기능이	-9.45669
▁기준으로	-9.45669
▁나와서	-9.45669
▁납니다.	-9.45669
▁몇	-9.45669
▁문제인지	-9.45669
▁반환하는	-9.45669
▁보내는	-9.45669
▁봤는데	-9.45669
▁사용하면	-9.45669
▁생겨서	-9.45669
▁수는	-9.45669
▁수도	-9.45669
▁스튜디오	-9.45669
▁싶어요.	-9.45669
▁안녕하세요.	-9.45669
▁않아	-9.45669
▁이상	-9.45669
▁이클립스	-9.45669
▁있게	-9.45669
▁있어	-9.45669
▁작성	-9.45669
▁정보	-9.45669
▁줄에	-9.45669
▁클래스에	-9.45669
▁클릭	-9.45669
▁프로그램이	-9.45669
▁확인하는	-9.45669
▁$$$에	-9.50321
▁%d,	-9.50321
▁200	-9.50321
▁L	-9.50321
▁T	-9.50321
▁Test	-9.50321
▁_delay_us(1);//cycle_8(1);	-9.50321
▁_delay_us(149);//cycle_us(149);	-9.50321
▁add	-9.50321
▁board	-9.50321
▁callback	-9.50321
▁can	-9.50321
▁color	-9.50321
▁continue;	-9.50321
▁count;	-9.50321
▁default:	-9.50321
▁enum	-9.50321
▁error:	-9.50321
▁get	-9.50321
▁head	-9.50321
▁html>	-9.50321
▁invalid	-9.50321
▁let	-9.50321
▁max	-9.50321
▁name:	-9.50321
▁reference	-9.50321
▁root	-9.50321
▁selenium	-9.50321
▁self)	-9.50321
▁set	-9.50321
▁thread	-9.50321
▁try{	-9.50321
▁y,	-9.50321
▁가능한	-9.50321
▁거의	-9.50321
▁궁금해서	-9.50321
▁기존	-9.50321
▁동적으로	-9.50321
▁되는데,	-9.50321
▁딕셔너리	-9.50321
▁메시지를	-9.50321
▁명령	-9.50321
▁모르겠네요.	-9.50321
▁밑의	-9.50321
▁반복문을	-9.50321
▁변경	-9.50321
▁복사	-9.50321
▁선택한	-9.50321
▁시간을	-9.50321
▁아는	-9.50321
▁않으면	-9.50321
▁알았는데	-9.50321
▁여러개	-9.50321
▁은	-9.50321
▁읽고	-9.50321
▁저런	-9.50321
▁적용이	-9.50321
▁전혀	-9.50321
▁접속	-9.50321
▁질문입니다.	-9.50321
▁하게	-9.50321
▁하고싶은데	-9.50321
▁해야할까요?	-9.50321
▁!	-9.552
▁"""",	-9.552
▁""A"",	-9.552
▁""B"",	-9.552
▁(1,	-9.552
▁(obj.get(""fcstValue"")).toString();	-9.552
▁20;	-9.552
▁<string.h>	-9.552
▁DB	-9.552
▁DB에	-9.552
▁Matrix	-9.552
▁Source)	-9.552
▁android:layout_height=""wrap_content""	-9.552
▁can't	-9.552
▁constructor	-9.552
▁image	-9.552
▁like	-9.552
▁post	-9.552
▁res	-9.552
▁run()	-9.552
▁setting	-9.552
▁std::endl;	-9.552
▁student	-9.552
▁total	-9.552
▁type=""checkbox""	-9.552
▁width:	-9.552
▁객체로	-9.552
▁것도	-9.552
▁계산	-9.552
▁고수님들	-9.552
▁그러나	-9.552
▁기본	-9.552
▁나온	-9.552
▁내에서	-9.552
▁넣는	-9.552
▁똑같은	-9.552
▁만들기	-9.552
▁메소드는	-9.552
▁변환	-9.552
▁부분의	-9.552
▁부터	-9.552
▁불러오는	-9.552
▁사이트	-9.552
▁사진을	-9.552
▁새로	-9.552
▁시간	-9.552
▁아무것도	-9.552
▁아예	-9.552
▁안되고	-9.552
▁안드로이드에서	-9.552
▁웹에서	-9.552
▁있고,	-9.552
▁있을까요??	-9.552
▁접근	-9.552
▁정수를	-9.552
▁즉	-9.552
▁질문입니다.,"```	-9.552
▁찾을	-9.552
▁코드인데	-9.552
▁프로그래밍	-9.552
▁프로젝트	-9.552
▁해결	-9.552
▁""C"",	-9.6033
▁((data	-9.6033
▁){	-9.6033
▁+=""	-9.6033
▁<!---->	-9.6033
▁</bean>	-9.6033
▁</select>	-9.6033
▁</table>	-9.6033
▁<td>	-9.6033
▁GET	-9.6033
▁NULL	-9.6033
▁Please	-9.6033
▁View.OnClickListener()	-9.6033
▁X	-9.6033
▁[3]:	-9.6033
▁b,	-9.6033
▁class=""form-control""	-9.6033
▁cnt	-9.6033
▁creating	-9.6033
▁default	-9.6033
▁dx	-9.6033
▁element	-9.6033
▁event	-9.6033
▁for(i=0;	-9.6033
▁have	-9.6033
▁i++;	-9.6033
▁idx	-9.6033
▁item;	-9.6033
▁jsp	-9.6033
▁main(){	-9.6033
▁nav	-9.6033
▁num1	-9.6033
▁property	-9.6033
▁re	-9.6033
▁right	-9.6033
▁scanf_s(""%d"",	-9.6033
▁soup	-9.6033
▁style=""width:	-9.6033
▁throw	-9.6033
▁will	-9.6033
▁window	-9.6033
▁~	-9.6033
▁가운데	-9.6033
▁가져오고	-9.6033
▁값만	-9.6033
▁같아서	-9.6033
▁개발자	-9.6033
▁관련된	-9.6033
▁구글링을	-9.6033
▁그런데,	-9.6033
▁나는	-9.6033
▁넣어서	-9.6033
▁노드가	-9.6033
▁단순히	-9.6033
▁되는지	-9.6033
▁된다고	-9.6033
▁들어가는	-9.6033
▁리스트가	-9.6033
▁모르겠어서	-9.6033
▁배열이	-9.6033
▁번호를	-9.6033
▁부탁드립니다	-9.6033
▁비슷한	-9.6033
▁삭제할	-9.6033
▁어떻게하면	-9.6033
▁위치를	-9.6033
▁이때	-9.6033
▁이벤트를	-9.6033
▁이와	-9.6033
▁입력이	-9.6033
▁있는데요	-9.6033
▁점이	-9.6033
▁좀더	-9.6033
▁주로	-9.6033
▁중간에	-9.6033
▁참고로	-9.6033
▁찾고	-9.6033
▁책을	-9.6033
▁필드	-9.6033
▁확인할	-9.6033
▁""CPU-TIME	-9.65736
▁'I'	-9.65736
▁....	-9.65736
▁0이	-9.65736
▁11,	-9.65736
▁2개	-9.65736
▁<?xml	-9.65736
▁<select	-9.65736
▁AND	-9.65736
▁API를	-9.65736
▁C	-9.65736
▁DialogInterface.OnClickListener()	-9.65736
▁HTML	-9.65736
▁JFrame	-9.65736
▁JPanel();	-9.65736
▁Person	-9.65736
▁True)	-9.65736
▁_delay_us(1);//cycle_3(1);	-9.65736
▁age	-9.65736
▁all	-9.65736
▁argument	-9.65736
▁body	-9.65736
▁br	-9.65736
▁choice	-9.65736
▁created!	-9.65736
▁d	-9.65736
▁date	-9.65736
▁dy	-9.65736
▁enter	-9.65736
▁g	-9.65736
▁h	-9.65736
▁label	-9.65736
▁len	-9.65736
▁must	-9.65736
▁n,	-9.65736
▁onClick(DialogInterface	-9.65736
▁password	-9.65736
▁position	-9.65736
▁range	-9.65736
▁}",3	-9.65736
▁가져오기	-9.65736
▁가지는	-9.65736
▁갑자기	-9.65736
▁개발을	-9.65736
▁검색을	-9.65736
▁것으로	-9.65736
▁경우,	-9.65736
▁공부	-9.65736
▁그렇다면	-9.65736
▁까지	-9.65736
▁나	-9.65736
▁나오고	-9.65736
▁넣으면	-9.65736
▁넣을	-9.65736
▁대신	-9.65736
▁도와주시면	-9.65736
▁되게	-9.65736
▁등록	-9.65736
▁라이브러리를	-9.65736
▁리스트의	-9.65736
▁만큼	-9.65736
▁모바일	-9.65736
▁뭔지	-9.65736
▁반복	-9.65736
▁방법,"	-9.65736
▁변수는	-9.65736
▁부탁	-9.65736
▁사용하는데	-9.65736
▁수정	-9.65736
▁싶어서	-9.65736
▁싶은데,	-9.65736
▁아규먼트:	-9.65736
▁아이디	-9.65736
▁없을	-9.65736
▁연산자를	-9.65736
▁예외가	-9.65736
▁이라고	-9.65736
▁인스턴스	-9.65736
▁읽을	-9.65736
▁작성하고	-9.65736
▁정점의	-9.65736
▁중에서	-9.65736
▁지우는	-9.65736
▁질문드립니다	-9.65736
▁차이를	-9.65736
▁채팅	-9.65736
▁처리를	-9.65736
▁코드에	-9.65736
▁파일에서	-9.65736
▁하기	-9.65736
▁하나씩	-9.65736
▁하였습니다.	-9.65736
▁할때	-9.65736
▁항목을	-9.65736
▁현상이	-9.65736
▁형태의	-9.65736
▁화면을	-9.65736
▁(j	-9.71452
▁(y	-9.71452
▁10)	-9.71452
▁30	-9.71452
▁3:	-9.71452
▁4)	-9.71452
▁::	-9.71452
▁<img	-9.71452
▁<link	-9.71452
▁<ul	-9.71452
▁Class	-9.71452
▁Cursor	-9.71452
▁EditText	-9.71452
▁IT_Daily_ilji	-9.71452
▁JButton	-9.71452
▁JSONObject	-9.71452
▁List	-9.71452
▁Node*	-9.71452
▁POST	-9.71452
▁String으로	-9.71452
▁String을	-9.71452
▁Student	-9.71452
▁],	-9.71452
▁api	-9.71452
▁await	-9.71452
▁button	-9.71452
▁check	-9.71452
▁context	-9.71452
▁data:	-9.71452
▁evt)	-9.71452
▁except	-9.71452
▁exit(1);	-9.71452
▁finally	-9.71452
▁library	-9.71452
▁mx	-9.71452
▁num);	-9.71452
▁number;	-9.71452
▁path	-9.71452
▁socket	-9.71452
▁tmp	-9.71452
▁top;	-9.71452
▁type,	-9.71452
▁version=""1.0""	-9.71452
▁virtual	-9.71452
▁we	-9.71452
▁when	-9.71452
▁word	-9.71452
▁x)	-9.71452
▁같아	-9.71452
▁구현하는	-9.71452
▁궁금한게	-9.71452
▁나와야	-9.71452
▁두가지	-9.71452
▁등을	-9.71452
▁뜨네요	-9.71452
▁리스트로	-9.71452
▁막	-9.71452
▁만들었습니다.	-9.71452
▁맞게	-9.71452
▁매번	-9.71452
▁메시지	-9.71452
▁모르겠어요	-9.71452
▁모르겠어요.	-9.71452
▁모르는	-9.71452
▁못하고	-9.71452
▁못하는	-9.71452
▁문장이	-9.71452
▁문제입니다.	-9.71452
▁발생	-9.71452
▁버전을	-9.71452
▁보기	-9.71452
▁보시면	-9.71452
▁사람이	-9.71452
▁상위	-9.71452
▁상황입니다.	-9.71452
▁서비스를	-9.71452
▁선택	-9.71452
▁세	-9.71452
▁실행시키면	-9.71452
▁쓰지	-9.71452
▁에러를	-9.71452
▁여기	-9.71452
▁원소가	-9.71452
▁이거	-9.71452
▁이름이	-9.71452
▁이전	-9.71452
▁저장을	-9.71452
▁전	-9.71452
▁질문은	-9.71452
▁차이점은	-9.71452
▁찾지	-9.71452
▁크기가	-9.71452
▁하나로	-9.71452
▁하다가	-9.71452
▁![이미지][3]	-9.77515
▁"$$$에서	-9.77515
▁#ccc;	-9.77515
▁$$$과	-9.77515
▁$$$는	-9.77515
▁'__main__':	-9.77515
▁0x0000003f	-9.77515
▁15	-9.77515
▁2);	-9.77515
▁2번째	-9.77515
▁</dependency>	-9.77515
▁</style>	-9.77515
▁<dependency>	-9.77515
▁AppCompatActivity	-9.77515
▁ID	-9.77515
▁String,	-9.77515
▁StringBuilder();	-9.77515
▁WHERE	-9.77515
▁ch	-9.77515
▁class=""output""	-9.77515
▁css	-9.77515
▁day	-9.77515
▁e	-9.77515
▁false)	-9.77515
▁false);	-9.77515
▁for(j=0;	-9.77515
▁fval	-9.77515
▁http	-9.77515
▁id;	-9.77515
▁if(one	-9.77515
▁l	-9.77515
▁m	-9.77515
▁messagebox.showinfo(""당신의	-9.77515
▁np	-9.77515
▁null){	-9.77515
▁one	-9.77515
▁p2	-9.77515
▁print(len(lists))	-9.77515
▁resource	-9.77515
▁retval	-9.77515
▁same	-9.77515
▁scanner	-9.77515
▁setContentView(R.layout.activity_main);	-9.77515
▁sys	-9.77515
▁type;	-9.77515
▁{};	-9.77515
▁ᅲᅲᅲ	-9.77515
▁•	-9.77515
▁감사합니다!	-9.77515
▁객체에	-9.77515
▁그렇게	-9.77515
▁까지는	-9.77515
▁내용은	-9.77515
▁눌렀을	-9.77515
▁다중	-9.77515
▁둘다	-9.77515
▁들어서	-9.77515
▁만	-9.77515
▁만들어야	-9.77515
▁메세지	-9.77515
▁멤버	-9.77515
▁뭐	-9.77515
▁반복문	-9.77515
▁받을	-9.77515
▁방법에	-9.77515
▁복사하는	-9.77515
▁부분만	-9.77515
▁사이의	-9.77515
▁사이트를	-9.77515
▁생각이	-9.77515
▁선택"",	-9.77515
▁속도가	-9.77515
▁수정하고	-9.77515
▁순서를	-9.77515
▁실시간	-9.77515
▁실행하고	-9.77515
▁실행하는	-9.77515
▁아무런	-9.77515
▁앱을	-9.77515
▁없어	-9.77515
▁위처럼	-9.77515
▁위치에	-9.77515
▁이번에	-9.77515
▁이클립스에서	-9.77515
▁입력된	-9.77515
▁작동을	-9.77515
▁정도	-9.77515
▁존재하는	-9.77515
▁중인데	-9.77515
▁지정	-9.77515
▁찾아	-9.77515
▁최종	-9.77515
▁출력한다.	-9.77515
▁쿼리를	-9.77515
▁텍스트를	-9.77515
▁통신	-9.77515
▁포함된	-9.77515
▁폴더	-9.77515
▁하니	-9.77515
▁합니다	-9.77515
▁해결해야	-9.77515
▁해봐도	-9.77515
▁했을	-9.77515
▁""Enter	-9.83969
▁""SELECT	-9.83969
▁#gnb	-9.83969
▁#include<stdio.h>	-9.83969
▁$.ajax({	-9.83969
▁(count	-9.83969
▁(true)	-9.83969
▁1024	-9.83969
▁3);	-9.83969
▁4);	-9.83969
▁45,	-9.83969
▁5.	-9.83969
▁500	-9.83969
▁</td>	-9.83969
▁<table	-9.83969
▁ArrayList<>();	-9.83969
▁Complex&	-9.83969
▁False)	-9.83969
▁IOException	-9.83969
▁Integer	-9.83969
▁START	-9.83969
▁Server	-9.83969
▁VALUES	-9.83969
▁__init__(self):	-9.83969
▁__str__(self):	-9.83969
▁_ldfm	-9.83969
▁```",1	-9.83969
▁`var	-9.83969
▁animal	-9.83969
▁conn	-9.83969
▁email	-9.83969
▁empty	-9.83969
▁exit	-9.83969
▁flask	-9.83969
▁foo	-9.83969
▁function()	-9.83969
▁img	-9.83969
▁integer	-9.83969
▁intent	-9.83969
▁int로	-9.83969
▁j,	-9.83969
▁leftt	-9.83969
▁member	-9.83969
▁models	-9.83969
▁nodejs	-9.83969
▁open	-9.83969
▁program	-9.83969
▁q	-9.83969
▁result)	-9.83969
▁temp1	-9.83969
▁tensorflow	-9.83969
▁test_3	-9.83969
▁test_4	-9.83969
▁true)	-9.83969
▁visual	-9.83969
▁가능한가요?	-9.83969
▁같은데,	-9.83969
▁것과	-9.83969
▁결과값	-9.83969
▁경로	-9.83969
▁경우가	-9.83969
▁계산하는	-9.83969
▁과정을	-9.83969
▁관리자	-9.83969
▁구현을	-9.83969
▁구현하려고	-9.83969
▁그걸	-9.83969
▁기존에	-9.83969
▁날짜	-9.83969
▁내의	-9.83969
▁대문자로	-9.83969
▁대하여	-9.83969
▁댓글	-9.83969
▁도대체	-9.83969
▁동영상	-9.83969
▁동작을	-9.83969
▁들면	-9.83969
▁딱	-9.83969
▁랜덤하게	-9.83969
▁몰라	-9.83969
▁무조건	-9.83969
▁문자가	-9.83969
▁물론	-9.83969
▁밖에	-9.83969
▁방법도	-9.83969
▁배열에서	-9.83969
▁보니까	-9.83969
▁분명	-9.83969
▁빠르게	-9.83969
▁사용해	-9.83969
▁상에서	-9.83969
▁상태에서	-9.83969
▁생겼습니다.	-9.83969
▁생성하고	-9.83969
▁서버로	-9.83969
▁설정을	-9.83969
▁소멸자	-9.83969
▁소스는	-9.83969
▁시간이	-9.83969
▁아시는분	-9.83969
▁안되서	-9.83969
▁않네요	-9.83969
▁외부	-9.83969
▁원래는	-9.83969
▁웹사이트를	-9.83969
▁의미를	-9.83969
▁이용하면	-9.83969
▁이후	-9.83969
▁읽어서	-9.83969
▁입력받아	-9.83969
▁입력하고	-9.83969
▁있지	-9.83969
▁전송	-9.83969
▁전체를	-9.83969
▁절대	-9.83969
▁정렬	-9.83969
▁제거	-9.83969
▁좋을지	-9.83969
▁주고	-9.83969
▁주는	-9.83969
▁주소가	-9.83969
▁찾아보니	-9.83969
▁찾아봐도	-9.83969
▁출력하려고	-9.83969
▁태그	-9.83969
▁테스트를	-9.83969
▁테이블	-9.83969
▁페이지가	-9.83969
▁페이지에서	-9.83969
▁폴더를	-9.83969
▁프로그래밍을	-9.83969
▁프로그램에서	-9.83969
▁하는데요	-9.83969
▁한글	-9.83969
▁할당	-9.83969
▁해결이	-9.83969
▁헤더	-9.83969
▁혹시나	-9.83969
▁화면	-9.83969
▁""))	-9.90868
▁(3,	-9.90868
▁***	-9.90868
▁-*-	-9.90868
▁04-27	-9.90868
▁0을	-9.90868
▁10개의	-9.90868
▁11	-9.90868
▁12,	-9.90868
▁12218-12762/org.androidtown.ezcoffee	-9.90868
▁1번	-9.90868
▁20)	-9.90868
▁2]	-9.90868
▁5)	-9.90868
▁70,	-9.90868
▁:"");	-9.90868
▁Activity	-9.90868
▁Animal	-9.90868
▁ArrayList	-9.90868
▁ArrayList<String>	-9.90868
▁Car	-9.90868
▁Check	-9.90868
▁Create	-9.90868
▁DEBUG	-9.90868
▁END	-9.90868
▁INTO	-9.90868
▁JSON	-9.90868
▁JTextField	-9.90868
▁N;	-9.90868
▁PersonArray	-9.90868
▁Random	-9.90868
▁StringBuilder	-9.90868
▁T>	-9.90868
▁[0	-9.90868
▁\n"",	-9.90868
▁_delay_us(1);	-9.90868
▁c;	-9.90868
▁catch(Exception	-9.90868
▁class=""btn	-9.90868
▁color:	-9.90868
▁db에	-9.90868
▁del	-9.90868
▁first	-9.90868
▁into	-9.90868
▁model	-9.90868
▁more	-9.90868
▁name);	-9.90868
▁native	-9.90868
▁photo	-9.90868
▁print()	-9.90868
▁rand()	-9.90868
▁scan.nextInt();	-9.90868
▁score	-9.90868
▁size;	-9.90868
▁so	-9.90868
▁studio	-9.90868
▁success:	-9.90868
▁times	-9.90868
▁type=""button""	-9.90868
▁u'id':	-9.90868
▁v	-9.90868
▁which)	-9.90868
▁while문	-9.90868
▁width,	-9.90868
▁xml	-9.90868
▁y[i]	-9.90868
▁감사합니다	-9.90868
▁감사합니다.",4	-9.90868
▁값들을	-9.90868
▁값에	-9.90868
▁것인데	-9.90868
▁것처럼	-9.90868
▁게임	-9.90868
▁결과값이	-9.90868
▁경로를	-9.90868
▁나오네요.	-9.90868
▁내	-9.90868
▁내에	-9.90868
▁넘기는	-9.90868
▁넣기	-9.90868
▁다름이	-9.90868
▁다운로드	-9.90868
▁단어	-9.90868
▁단어를	-9.90868
▁돌려서	-9.90868
▁동적	-9.90868
▁되도록	-9.90868
▁들어간	-9.90868
▁뜨는	-9.90868
▁로또	-9.90868
▁모듈	-9.90868
▁무엇인가요?	-9.90868
▁문장을	-9.90868
▁뭔가요?,"	-9.90868
▁바꿀	-9.90868
▁바이트	-9.90868
▁버전	-9.90868
▁버전은	-9.90868
▁번호	-9.90868
▁소스코드	-9.90868
▁쉬운	-9.90868
▁싶습니다	-9.90868
▁싶은데요.	-9.90868
▁아니고	-9.90868
▁아래처럼	-9.90868
▁안되네요	-9.90868
▁알고싶습니다.	-9.90868
▁엄청	-9.90868
▁역할을	-9.90868
▁연산을	-9.90868
▁영향을	-9.90868
▁이렇습니다.	-9.90868
▁이메일	-9.90868
▁인자를	-9.90868
▁일	-9.90868
▁임의의	-9.90868
▁있나요?",3	-9.90868
▁있었습니다.	-9.90868
▁자동	-9.90868
▁자료를	-9.90868
▁작동하지	-9.90868
▁접근하는	-9.90868
▁정상	-9.90868
▁정확한	-9.90868
▁조건에	-9.90868
▁조언을	-9.90868
▁질문,"안녕하세요.	-9.90868
▁짰는데	-9.90868
▁찾기	-9.90868
▁최대	-9.90868
▁출력되는	-9.90868
▁출력하면	-9.90868
▁클라이언트에서	-9.90868
▁클릭시	-9.90868
▁키를	-9.90868
▁테이블에	-9.90868
▁하고,	-9.90868
▁한다.	-9.90868
▁할수	-9.90868
▁해야하는지	-9.90868
▁해주는	-9.90868
▁""r"");	-9.98279
▁&amp;&amp;	-9.98279
▁(TextView)	-9.98279
▁11-25	-9.98279
▁1개	-9.98279
▁200px;	-9.98279
▁2개의	-9.98279
▁6;	-9.98279
▁<string>	-9.98279
▁<ul>	-9.98279
▁AS	-9.98279
▁AlertDialog.Builder	-9.98279
▁Complex	-9.98279
▁ERROR/AndroidRuntime(302):	-9.98279
▁FALSE;	-9.98279
▁Foo	-9.98279
▁I	-9.98279
▁NULL);	-9.98279
▁Node.js	-9.98279
▁Process	-9.98279
▁Request	-9.98279
▁ServletContext	-9.98279
▁System.out.println();	-9.98279
▁Thread	-9.98279
▁Toast.makeText(MainActivity.this,	-9.98279
▁[/WEB-INF/spring/root-context.xml]:	-9.98279
▁```",4	-9.98279
▁age)	-9.98279
▁ajax	-9.98279
▁args[])	-9.98279
▁async	-9.98279
▁attribute	-9.98279
▁b)	-9.98279
▁chunk	-9.98279
▁client	-9.98279
▁codec	-9.98279
▁content	-9.98279
▁continue	-9.98279
▁could	-9.98279
▁current	-9.98279
▁cursor	-9.98279
▁dialog,	-9.98279
▁driver	-9.98279
▁et.setText("""");	-9.98279
▁etTmp.setText(etTmp.getText().toString()	-9.98279
▁exit(0);	-9.98279
▁function(req,	-9.98279
▁global.scoreboard	-9.98279
▁height	-9.98279
▁ifstream	-9.98279
▁insert	-9.98279
▁instance	-9.98279
▁int를	-9.98279
▁last	-9.98279
▁left	-9.98279
▁login	-9.98279
▁m;	-9.98279
▁mDriver.setText(2,et.getText().toString());	-9.98279
▁matplotlib.pyplot	-9.98279
▁name)	-9.98279
▁num,	-9.98279
▁org.springframework.beans.factory.BeanCreationException:	-9.98279
▁p1	-9.98279
▁pandas	-9.98279
▁parent,	-9.98279
▁printf(""%d"",	-9.98279
▁rel=""stylesheet""	-9.98279
▁render(request,	-9.98279
▁scanf(""%s"",	-9.98279
▁setVisible(true);	-9.98279
▁should	-9.98279
▁st	-9.98279
▁std::string	-9.98279
▁success	-9.98279
▁syntax	-9.98279
▁temp2	-9.98279
▁tr	-9.98279
▁variable	-9.98279
▁view	-9.98279
▁want	-9.98279
▁webdriver	-9.98279
▁},{	-9.98279
▁값의	-9.98279
▁같고	-9.98279
▁개수를	-9.98279
▁결국	-9.98279
▁고수님들의	-9.98279
▁구현이	-9.98279
▁긴	-9.98279
▁나머지	-9.98279
▁나서	-9.98279
▁나타내는	-9.98279
▁답을	-9.98279
▁대충	-9.98279
▁도중	-9.98279
▁들어가	-9.98279
▁디렉토리	-9.98279
▁띄우는	-9.98279
▁라이브러리가	-9.98279
▁랜덤한	-9.98279
▁로직	-9.98279
▁리스트에서	-9.98279
▁맞는지	-9.98279
▁매개변수로	-9.98279
▁메소드에서	-9.98279
▁문제의	-9.98279
▁미리	-9.98279
▁받아오는	-9.98279
▁발생한	-9.98279
▁발생했습니다.	-9.98279
▁배우고	-9.98279
▁범위를	-9.98279
▁변수로	-9.98279
▁보이는	-9.98279
▁본	-9.98279
▁부분입니다.	-9.98279
▁불러와서	-9.98279
▁비교	-9.98279
▁사람의	-9.98279
▁사용을	-9.98279
▁사용이	-9.98279
▁사이에	-9.98279
▁새	-9.98279
▁선택하면	-9.98279
▁세션을	-9.98279
▁소스코드를	-9.98279
▁숫자는	-9.98279
▁숫자로	-9.98279
▁스레드	-9.98279
▁실행시	-9.98279
▁쓰는게	-9.98279
▁아이템	-9.98279
▁않나요?	-9.98279
▁않네요.	-9.98279
▁않을	-9.98279
▁알겠는데	-9.98279
▁얻을	-9.98279
▁업로드	-9.98279
▁없는데	-9.98279
▁여러가지	-9.98279
▁요소	-9.98279
▁요청한	-9.98279
▁움직이는	-9.98279
▁원하는건	-9.98279
▁이름이나	-9.98279
▁이벤트가	-9.98279
▁이상하게	-9.98279
▁이용하는	-9.98279
▁읽기	-9.98279
▁읽는	-9.98279
▁있어야	-9.98279
▁작동이	-9.98279
▁작성하는	-9.98279
▁작업	-9.98279
▁저장하려고	-9.98279
▁조건	-9.98279
▁조건을	-9.98279
▁지금까지	-9.98279
▁창을	-9.98279
▁찾아서	-9.98279
▁초기화를	-9.98279
▁출력하려면	-9.98279
▁크게	-9.98279
▁크롤링을	-9.98279
▁타입	-9.98279
▁타입의	-9.98279
▁태그를	-9.98279
▁페이지에	-9.98279
▁평균	-9.98279
▁포인터로	-9.98279
▁프레임	-9.98279
▁하나하나	-9.98279
▁하는게	-9.98279
▁한글로	-9.98279
▁행의	-9.98279
▁호출이	-9.98279
▁"""");	-10.0628
▁""+	-10.0628
▁####"",	-10.0628
▁###에러내용	-10.0628
▁#pragma	-10.0628
▁$$$.util.ArrayList;	-10.0628
▁$$$은	-10.0628
▁&nbsp;	-10.0628
▁''	-10.0628
▁'html.parser')	-10.0628
▁(buffer[i]	-10.0628
▁(err)	-10.0628
▁(err,	-10.0628
▁(p	-10.0628
▁(top	-10.0628
▁+1	-10.0628
▁-1.	-10.0628
▁.accordion	-10.0628
▁//the	-10.0628
▁//여기에	-10.0628
▁0]	-10.0628
▁10px;	-10.0628
▁14:47:01.681:	-10.0628
▁16;	-10.0628
▁1];	-10.0628
▁1을	-10.0628
▁30,	-10.0628
▁4:	-10.0628
▁5]	-10.0628
▁78]	-10.0628
▁8)	-10.0628
▁<th	-10.0628
▁ActionListener	-10.0628
▁CLOCKS_PER_SEC	-10.0628
▁Data	-10.0628
▁InputStream	-10.0628
▁Log.d(""juho"",	-10.0628
▁None:	-10.0628
▁S	-10.0628
▁SELECT	-10.0628
▁Socket	-10.0628
▁System.exit(0);	-10.0628
▁System.out.print(""	-10.0628
▁This	-10.0628
▁UI	-10.0628
▁XML	-10.0628
▁a);	-10.0628
▁a:	-10.0628
▁access	-10.0628
▁addr	-10.0628
▁agenda	-10.0628
▁android:layout_height=""match_parent""	-10.0628
▁android:layout_width=""wrap_content""	-10.0628
▁but	-10.0628
▁c,	-10.0628
▁clock();	-10.0628
▁display:	-10.0628
▁dy][nx	-10.0628
▁endl	-10.0628
▁foo()	-10.0628
▁fscanf(fp,	-10.0628
▁gotoxy(40,	-10.0628
▁guess	-10.0628
▁items	-10.0628
▁min	-10.0628
▁ms	-10.0628
▁n);	-10.0628
▁net	-10.0628
▁null);	-10.0628
▁num2	-10.0628
▁numbers	-10.0628
▁option	-10.0628
▁printf(""%d\n"",	-10.0628
▁product	-10.0628
▁reader	-10.0628
▁s)	-10.0628
▁setw(10)	-10.0628
▁string을	-10.0628
▁t;	-10.0628
▁td	-10.0628
▁test_1	-10.0628
▁true);	-10.0628
▁typename	-10.0628
▁u'name':	-10.0628
▁url:	-10.0628
▁urllib.request	-10.0628
▁v8	-10.0628
▁v;	-10.0628
▁valid	-10.0628
▁value;	-10.0628
▁vector	-10.0628
▁w	-10.0628
▁work;	-10.0628
▁y1	-10.0628
▁└──	-10.0628
▁간단히	-10.0628
▁갖고	-10.0628
▁개수	-10.0628
▁경우를	-10.0628
▁계속해서	-10.0628
▁고쳐야	-10.0628
▁과정	-10.0628
▁괄호	-10.0628
▁구조체를	-10.0628
▁글이	-10.0628
▁기본적인	-10.0628
▁나오네요	-10.0628
▁단순	-10.0628
▁단어가	-10.0628
▁당연히	-10.0628
▁되어서	-10.0628
▁되어있는	-10.0628
▁둘의	-10.0628
▁들어오는	-10.0628
▁등등	-10.0628
▁때마다	-10.0628
▁매개변수를	-10.0628
▁문서	-10.0628
▁바꾸면	-10.0628
▁받으면	-10.0628
▁방식이	-10.0628
▁변환하는	-10.0628
▁별로	-10.0628
▁보낼	-10.0628
▁보려고	-10.0628
▁불러오고	-10.0628
▁사용시	-10.0628
▁사용자에게	-10.0628
▁사용자의	-10.0628
▁사용하려고	-10.0628
▁사용해야	-10.0628
▁삽입	-10.0628
▁서버가	-10.0628
▁서비스	-10.0628
▁속도	-10.0628
▁스크립트	-10.0628
▁슬라이드	-10.0628
▁실행할	-10.0628
▁쓰는데	-10.0628
▁아래에	-10.0628
▁아무래도	-10.0628
▁않고,	-10.0628
▁않아도	-10.0628
▁않았습니다.	-10.0628
▁어느정도	-10.0628
▁어떠한	-10.0628
▁없으면	-10.0628
▁에러는	-10.0628
▁요소를	-10.0628
▁요청	-10.0628
▁요청을	-10.0628
▁웹사이트	-10.0628
▁의해	-10.0628
▁이부분에서	-10.0628
▁이용할	-10.0628
▁이해를	-10.0628
▁인데	-10.0628
▁인증	-10.0628
▁인터넷	-10.0628
▁일일이	-10.0628
▁읽어	-10.0628
▁입니다	-10.0628
▁있습니다	-10.0628
▁있었는데	-10.0628
▁있을까요?",5	-10.0628
▁있을때	-10.0628
▁있지만	-10.0628
▁전달	-10.0628
▁주어진	-10.0628
▁중복	-10.0628
▁중복된	-10.0628
▁질문합니다.	-10.0628
▁추가로	-10.0628
▁추가하고	-10.0628
▁코드에서는	-10.0628
▁코드처럼	-10.0628
▁쿼리	-10.0628
▁클라이언트가	-10.0628
▁통하여	-10.0628
▁패키지	-10.0628
▁페이지로	-10.0628
▁하고싶습니다.	-10.0628
▁함수입니다.	-10.0628
▁해보고	-10.0628
▁해보니	-10.0628
▁해주시면	-10.0628
▁현재는	-10.0628
▁형식	-10.0628
▁호출하는	-10.0628
▁회원	-10.0628
▁#endif	-10.1498
▁#include<stdlib.h>	-10.1498
▁%s	-10.1498
▁'*')	-10.1498
▁'a'	-10.1498
▁'b',	-10.1498
▁((line	-10.1498
▁(InterruptedException	-10.1498
▁(c	-10.1498
▁(ch	-10.1498
▁(void)	-10.1498
▁1)),	-10.1498
▁1){	-10.1498
▁10);	-10.1498
▁10-18	-10.1498
▁100%;	-10.1498
▁30;	-10.1498
▁3개의	-10.1498
▁50,	-10.1498
▁7);	-10.1498
▁<td><input	-10.1498
▁=0;	-10.1498
▁DB에서	-10.1498
▁Date	-10.1498
▁Error:	-10.1498
▁FTP	-10.1498
▁GUI	-10.1498
▁HTTP	-10.1498
▁HWND	-10.1498
▁HashMap<String,	-10.1498
▁INSERT	-10.1498
▁IPL_DEPTH_8U,	-10.1498
▁Input	-10.1498
▁NOT	-10.1498
▁Object>	-10.1498
▁PEOPLE;	-10.1498
▁Random();	-10.1498
▁SyntaxError:	-10.1498
▁User	-10.1498
▁XL	-10.1498
▁__init__.$$$	-10.1498
▁```",2	-10.1498
▁adapter	-10.1498
▁age;	-10.1498
▁ajax로	-10.1498
▁alert	-10.1498
▁allowNull:	-10.1498
▁already	-10.1498
▁api를	-10.1498
▁argc,	-10.1498
▁arr1	-10.1498
▁arr2	-10.1498
▁auto	-10.1498
▁bar	-10.1498
▁buffer	-10.1498
▁channel,	-10.1498
▁charset=""utf-8"">	-10.1498
▁cnt++;	-10.1498
▁col	-10.1498
▁connect	-10.1498
▁connection	-10.1498
▁cycle_us(100);	-10.1498
▁data);	-10.1498
▁data,	-10.1498
▁database	-10.1498
▁delete[]	-10.1498
▁df	-10.1498
▁dog	-10.1498
▁dx]	-10.1498
▁ejs	-10.1498
▁et.getText().toString()	-10.1498
▁et.setText(et.getText()	-10.1498
▁f:	-10.1498
▁gray	-10.1498
▁height);	-10.1498
▁id)	-10.1498
▁if(err)	-10.1498
▁ios::binary);	-10.1498
▁item)	-10.1498
▁item->coefficient	-10.1498
▁item->order	-10.1498
▁j;	-10.1498
▁location	-10.1498
▁mDriver.clearDisplay();	-10.1498
▁map	-10.1498
▁mapsize;	-10.1498
▁menu	-10.1498
▁module.exports	-10.1498
▁num)	-10.1498
▁obj	-10.1498
▁ok	-10.1498
▁order	-10.1498
▁plt	-10.1498
▁price	-10.1498
▁printf(""%s"",	-10.1498
▁push	-10.1498
▁random.random()	-10.1498
▁right)	-10.1498
▁scanner.nextInt();	-10.1498
▁script	-10.1498
▁setfill('	-10.1498
▁status	-10.1498
▁strHTML	-10.1498
▁then	-10.1498
▁they	-10.1498
▁tkinter	-10.1498
▁type='text'	-10.1498
▁value=""""	-10.1498
▁view,	-10.1498
▁z)	-10.1498
▁}]	-10.1498
▁ᅲᅲ",5	-10.1498
▁–	-10.1498
▁가능한지	-10.1498
▁가져온	-10.1498
▁감사합니다.",3	-10.1498
▁감을	-10.1498
▁갖는	-10.1498
▁걸까요?	-10.1498
▁것들을	-10.1498
▁계신가요?	-10.1498
▁구하기	-10.1498
▁그게	-10.1498
▁그리기	-10.1498
▁기능은	-10.1498
▁기존의	-10.1498
▁끝나면	-10.1498
▁나는데	-10.1498
▁내부에	-10.1498
▁단위로	-10.1498
▁답이	-10.1498
▁도	-10.1498
▁동일하게	-10.1498
▁등의	-10.1498
▁랜덤으로	-10.1498
▁로딩	-10.1498
▁루프를	-10.1498
▁리턴	-10.1498
▁막혀서	-10.1498
▁만들수	-10.1498
▁만약에	-10.1498
▁맞나요?	-10.1498
▁매우	-10.1498
▁메세지를	-10.1498
▁메일을	-10.1498
▁반환	-10.1498
▁발생하는데	-10.1498
▁발생하는지	-10.1498
▁방식을	-10.1498
▁법	-10.1498
▁법,"	-10.1498
▁보내고	-10.1498
▁보면서	-10.1498
▁보여주는	-10.1498
▁보이지	-10.1498
▁부탁드립니다.",5	-10.1498
▁분들	-10.1498
▁분명히	-10.1498
▁비교하는	-10.1498
▁비동기	-10.1498
▁사이즈	-10.1498
▁사이즈를	-10.1498
▁사이트에서	-10.1498
▁상태입니다.	-10.1498
▁상황이	-10.1498
▁색상	-10.1498
▁생성된	-10.1498
▁선언하고	-10.1498
▁설명이	-10.1498
▁설치	-10.1498
▁소멸자가	-10.1498
▁소스에서	-10.1498
▁수정해야	-10.1498
▁순차적으로	-10.1498
▁실행되지	-10.1498
▁실행한	-10.1498
▁싶어	-10.1498
▁써도	-10.1498
▁쓰기	-10.1498
▁알고리즘을	-10.1498
▁얼마나	-10.1498
▁없고	-10.1498
▁엔터를	-10.1498
▁영단어	-10.1498
▁예를들면	-10.1498
▁왼쪽	-10.1498
▁이상한	-10.1498
▁인터넷에서	-10.1498
▁일이	-10.1498
▁읽어와서	-10.1498
▁임의로	-10.1498
▁입력받아서	-10.1498
▁입력하는	-10.1498
▁있다는	-10.1498
▁있을까요?",3	-10.1498
▁자리	-10.1498
▁작성할	-10.1498
▁저장한	-10.1498
▁점수	-10.1498
▁제발	-10.1498
▁존재하지	-10.1498
▁주실	-10.1498
▁주어진다.	-10.1498
▁진행	-10.1498
▁책의	-10.1498
▁처리하고	-10.1498
▁처리해야	-10.1498
▁체크	-10.1498
▁출력되게	-10.1498
▁출력되고	-10.1498
▁출력하게	-10.1498
▁출력할	-10.1498
▁컴파일이	-10.1498
▁키워드	-10.1498
▁키워드를	-10.1498
▁타입을	-10.1498
▁테이블을	-10.1498
▁통한	-10.1498
▁표시	-10.1498
▁하나도	-10.1498
▁하면서	-10.1498
▁하위	-10.1498
▁홈페이지를	-10.1498
▁확인을	-10.1498
▁환경은	-10.1498
▁""####..	-10.2452
▁""%d"",	-10.2452
▁""ServerUserUDP	-10.2452
▁""__main__"":	-10.2452
▁""main""	-10.2452
▁""name"":	-10.2452
▁##############	-10.2452
▁$$$.awt.*;	-10.2452
▁'';	-10.2452
▁';	-10.2452
▁'\0')	-10.2452
▁'\t'	-10.2452
▁(4,	-10.2452
▁(HttpURLConnection)	-10.2452
▁(msg.arg1	-10.2452
▁**	-10.2452
▁*head	-10.2452
▁*p	-10.2452
▁//fprintf(fp,	-10.2452
▁100)	-10.2452
▁100,	-10.2452
▁12	-10.2452
▁150,	-10.2452
▁18	-10.2452
▁25	-10.2452
▁30px;""	-10.2452
▁31,	-10.2452
▁3]	-10.2452
▁80,	-10.2452
▁<div>	-10.2452
▁<style>	-10.2452
▁Array();	-10.2452
▁ArrayList();	-10.2452
▁BeautifulSoup(html,	-10.2452
▁Child	-10.2452
▁GetDlgItem(hDlg,	-10.2452
▁IP	-10.2452
▁Log.d(TAG,	-10.2452
▁Main	-10.2452
▁No	-10.2452
▁Schedule	-10.2452
▁Uncaught	-10.2452
▁ViewGroup	-10.2452
▁Y	-10.2452
▁[0,	-10.2452
▁_	-10.2452
▁android.os.Bundle;	-10.2452
▁a의	-10.2452
▁between	-10.2452
▁bird	-10.2452
▁border=""0""	-10.2452
▁b가	-10.2452
▁c)	-10.2452
▁char[]	-10.2452
▁class=""text	-10.2452
▁console	-10.2452
▁contentType=""text/html;	-10.2452
▁cout<<endl;	-10.2452
▁cycle_8(1);	-10.2452
▁cycle_us(149);	-10.2452
▁data를	-10.2452
▁declaration	-10.2452
▁does	-10.2452
▁e);	-10.2452
▁elements	-10.2452
▁enterChoice();	-10.2452
▁err	-10.2452
▁et.getText().toString();	-10.2452
▁event.key	-10.2452
▁filename	-10.2452
▁filter	-10.2452
▁fs	-10.2452
▁graph	-10.2452
▁hello	-10.2452
▁i--;	-10.2452
▁if(	-10.2452
▁include	-10.2452
▁inner	-10.2452
▁input)	-10.2452
▁input;	-10.2452
▁jQuery에서	-10.2452
▁jar	-10.2452
▁key,	-10.2452
▁list*	-10.2452
▁list를	-10.2452
▁main(int	-10.2452
▁may	-10.2452
▁message	-10.2452
▁money	-10.2452
▁named	-10.2452
▁next	-10.2452
▁params)	-10.2452
▁port	-10.2452
▁pos	-10.2452
▁printf	-10.2452
▁ps.	-10.2452
▁pstmt	-10.2452
▁res)	-10.2452
▁res,	-10.2452
▁rs	-10.2452
▁run	-10.2452
▁see	-10.2452
▁show	-10.2452
▁size)	-10.2452
▁socket.io	-10.2452
▁start,	-10.2452
▁str);	-10.2452
▁stream	-10.2452
▁style=""margin-bottom:12px;	-10.2452
▁synchronized	-10.2452
▁type=""submit""	-10.2452
▁type=""text/$$$"">	-10.2452
▁ui-corner-all""	-10.2452
▁ui-widget-content	-10.2452
▁value)	-10.2452
▁values	-10.2452
▁white;	-10.2452
▁width:95%;	-10.2452
▁x1,	-10.2452
▁{0,	-10.2452
▁{u'cc':	-10.2452
▁ᅮ	-10.2452
▁가져올	-10.2452
▁가져옴	-10.2452
▁감사하겠습니다.",3	-10.2452
▁감사합니다.",5	-10.2452
▁값과	-10.2452
▁강의를	-10.2452
▁같습니다	-10.2452
▁개발자입니다.	-10.2452
▁개수가	-10.2452
▁것인가요?	-10.2452
▁게시물	-10.2452
▁결과값을	-10.2452
▁곳에서	-10.2452
▁공백으로	-10.2452
▁공백이	-10.2452
▁괜찮은	-10.2452
▁그래프를	-10.2452
▁그림	-10.2452
▁글자가	-10.2452
▁기반	-10.2452
▁기초	-10.2452
▁날짜를	-10.2452
▁내림차순으로	-10.2452
▁누른	-10.2452
▁다운	-10.2452
▁단	-10.2452
▁담긴	-10.2452
▁답변을	-10.2452
▁데이터는	-10.2452
▁데이터베이스를	-10.2452
▁되는건가요?	-10.2452
▁되어있습니다.	-10.2452
▁드는	-10.2452
▁디폴트	-10.2452
▁뜨고	-10.2452
▁뜨네요.	-10.2452
▁라벨	-10.2452
▁로그	-10.2452
▁로그를	-10.2452
▁로그인을	-10.2452
▁링크를	-10.2452
▁마지막으로	-10.2452
▁막히는	-10.2452
▁만들어진	-10.2452
▁메뉴를	-10.2452
▁메시지가	-10.2452
▁모델	-10.2452
▁모델을	-10.2452
▁무한	-10.2452
▁문서를	-10.2452
▁뭐라고	-10.2452
▁받게	-10.2452
▁받아온	-10.2452
▁보내기	-10.2452
▁부탁드립니다!	-10.2452
▁부트스트랩	-10.2452
▁불구하고	-10.2452
▁사실	-10.2452
▁사용합니다.	-10.2452
▁삭제하는	-10.2452
▁상속	-10.2452
▁상태로	-10.2452
▁생각을	-10.2452
▁생각하고	-10.2452
▁생겨	-10.2452
▁생성자에서	-10.2452
▁선언된	-10.2452
▁소수점	-10.2452
▁소스가	-10.2452
▁소스입니다.	-10.2452
▁순으로	-10.2452
▁스택	-10.2452
▁스트림	-10.2452
▁시작한	-10.2452
▁시키고	-10.2452
▁실행했을	-10.2452
▁쓰레드	-10.2452
▁아는데	-10.2452
▁아마	-10.2452
▁안되는데	-10.2452
▁안되는지	-10.2452
▁애플리케이션	-10.2452
▁어디	-10.2452
▁어플을	-10.2452
▁얻는	-10.2452
▁업데이트	-10.2452
▁없는지	-10.2452
▁연산자	-10.2452
▁연습을	-10.2452
▁예를들어서	-10.2452
▁예외처리	-10.2452
▁오류는	-10.2452
▁오류를	-10.2452
▁오름차순으로	-10.2452
▁오버라이딩	-10.2452
▁오픈	-10.2452
▁외에	-10.2452
▁원인을	-10.2452
▁음악	-10.2452
▁의미가	-10.2452
▁이름:	-10.2452
▁이미지로	-10.2452
▁인해	-10.2452
▁일부	-10.2452
▁일을	-10.2452
▁일정	-10.2452
▁일치하는	-10.2452
▁읽어오는	-10.2452
▁입력받는	-10.2452
▁입력시	-10.2452
▁입력할	-10.2452
▁입력해서	-10.2452
▁있는건가요?	-10.2452
▁자바스크립트	-10.2452
▁자세한	-10.2452
▁자세히	-10.2452
▁작성했습니다.	-10.2452
▁재귀	-10.2452
▁저의	-10.2452
▁저장되어	-10.2452
▁접근을	-10.2452
▁접근이	-10.2452
▁접속하면	-10.2452
▁정렬을	-10.2452
▁정보들을	-10.2452
▁제네릭	-10.2452
▁조건이	-10.2452
▁좋아요	-10.2452
▁좌표	-10.2452
▁좌표를	-10.2452
▁죄송합니다.	-10.2452
▁줄에는	-10.2452
▁지금은	-10.2452
▁책	-10.2452
▁처리가	-10.2452
▁처리할	-10.2452
▁체크하는	-10.2452
▁최대한	-10.2452
▁추가하는	-10.2452
▁카드	-10.2452
▁클래스는	-10.2452
▁클릭했을때	-10.2452
▁키값을	-10.2452
▁패키지를	-10.2452
▁학교	-10.2452
▁한글이	-10.2452
▁한번만	-10.2452
▁함수와	-10.2452
▁해보면	-10.2452
▁해야하나요	-10.2452
▁했을때	-10.2452
▁""color"":1	-10.3505
▁""hello	-10.3505
▁""html.parser"")	-10.3505
▁$$$.util.*;	-10.3505
▁%c	-10.3505
▁%d""	-10.3505
▁%s\n"",	-10.3505
▁'1',	-10.3505
▁'dataSource'	-10.3505
▁(a	-10.3505
▁(int)	-10.3505
▁(int)s.pop();	-10.3505
▁(num	-10.3505
▁(z	-10.3505
▁**kwargs)	-10.3505
▁*p,	-10.3505
▁*s	-10.3505
▁/></th>	-10.3505
▁07:05:00]	-10.3505
▁1))	-10.3505
▁1));	-10.3505
▁1000	-10.3505
▁100;	-10.3505
▁12)	-10.3505
▁121,	-10.3505
▁14	-10.3505
▁16	-10.3505
▁1]],	-10.3505
▁1개의	-10.3505
▁1부터	-10.3505
▁20,	-10.3505
▁21	-10.3505
▁21,	-10.3505
▁22	-10.3505
▁22,	-10.3505
▁2월	-10.3505
▁31	-10.3505
▁31;	-10.3505
▁5:	-10.3505
▁80	-10.3505
▁:)	-10.3505
▁<!----><div	-10.3505
▁</br>	-10.3505
▁</button>	-10.3505
▁</logger>	-10.3505
▁<div><label><input	-10.3505
▁<html	-10.3505
▁<level	-10.3505
▁<logger	-10.3505
▁<th><input	-10.3505
▁<typename	-10.3505
▁@RequestMapping(value	-10.3505
▁BOOL	-10.3505
▁BY	-10.3505
▁Bundle	-10.3505
▁Button(window,	-10.3505
▁Cause:	-10.3505
▁Elements	-10.3505
▁Exception{	-10.3505
▁FALSE);	-10.3505
▁HttpURLConnection	-10.3505
▁If	-10.3505
▁ImageIcon	-10.3505
▁IplImage*	-10.3505
▁LEFT	-10.3505
▁LINE;	-10.3505
▁LayoutInflater	-10.3505
▁Map<String,	-10.3505
▁OutputStream	-10.3505
▁Rectangle	-10.3505
▁Runnable()	-10.3505
▁SQL	-10.3505
▁Set	-10.3505
▁Shape	-10.3505
▁SoSimple	-10.3505
▁Student();	-10.3505
▁Toast.makeText(getApplicationContext(),	-10.3505
▁[JobWorker.java:39]	-10.3505
▁[];	-10.3505
▁__init__(self,	-10.3505
▁a.add(stringStack.peek());	-10.3505
▁a1	-10.3505
▁again()	-10.3505
▁android.view.View;	-10.3505
▁a가	-10.3505
▁black	-10.3505
▁catch(IOException	-10.3505
▁category	-10.3505
▁chapter	-10.3505
▁character	-10.3505
▁click	-10.3505
▁configure	-10.3505
▁container,	-10.3505
▁costs:	-10.3505
▁currentFidelity	-10.3505
▁customAdapter	-10.3505
▁cycle	-10.3505
▁data-role=""""	-10.3505
▁databaseHelper.getAllData());	-10.3505
▁datetime	-10.3505
▁encode	-10.3505
▁encoding=""UTF-8""?>	-10.3505
▁err);	-10.3505
▁etTmp_str	-10.3505
▁etTmp_str.append(etTmp.getText());	-10.3505
▁etTmp_str.delete(etTmp_str.length()-1,	-10.3505
▁etTmp_str.length());	-10.3505
▁for(String	-10.3505
▁getName()	-10.3505
▁goto	-10.3505
▁header	-10.3505
▁height=170></label></div>	-10.3505
▁i))	-10.3505
▁i++	-10.3505
▁iCntRow	-10.3505
▁if(et	-10.3505
▁if(i	-10.3505
▁if문	-10.3505
▁in.close();	-10.3505
▁information	-10.3505
▁javax.swing.GroupLayout.DEFAULT_SIZE,	-10.3505
▁k++)	-10.3505
▁line;	-10.3505
▁listView.setAdapter(customAdapter);	-10.3505
▁logging	-10.3505
▁loop	-10.3505
▁multiprocessing	-10.3505
▁name=""check""	-10.3505
▁newNode;	-10.3505
▁new_node;	-10.3505
▁node*	-10.3505
